<p>



</p>

<p>Накануне светлого праздника сотрудники компании «Диана» поздравили ветеранов c праздником Победы.</p><br>
<p>В Территориальном центре социального обслуживания «Тушино» (филиал «Покровское-Стрешнево») прошел мини-концерт для
    ветеранов, организованный при поддержке сотрудников сети химчисток «Дианы» и руководства компании.</p><br>
<p> Мы лично
    поздравили наших ветеранов с Днем Победы и поблагодарили их за отвагу, героизм и самоотверженность!
    Низкий поклон нашим героям! <b>Вы в наших сердцах!</b></p>
<p>Сотрудники сети химчисток «Дианы» поздравили ветеранов c праздником Победы.</p>