<p>С 16 февраля по 08 марта 2022 г. в сети Химчисток на территории г. Москвы, Московской области и в Регионах проводится
    Акция при заказе услуг на Выезде.</p>

<h3> Скидка 19% действует на:</h3>

<ul>
    <li>брюки, юбки;</li>
    <li>пиджак, жакет;</li>
    <li>смокинг, фрак;</li>
    <li>платье;</li>
    <li>платье свадебное;</li>
    <li>платье вечернее;</li>
    <li>корсет, фата, нижняя юбка (свадебное, вечернее);</li>
    <li>юбка (свадебная, вечерняя).</li>
</ul>

<ul>
    <li>Скидка 19% распространяется на чистку текстильной одежды – по простому, сложному ассортименту, на услуги Ваш
        персональный технолог, ЭКОчистка, в том числе на срочные и экспресс заказы;
    </li>

    <li>Акция действует на заказ услуг физическими лицами;</li>
    <li>Данная скидка <b>не суммируется с другими скидками</b> и специальными предложениями., в т.ч. скидка <b>не может
            быть
            применена к акции «цена недели»;
        </b></li>

    <li>По условиям Акции, в рамках одного заказа Клиент может сдать костюмы, состоящие из пиджаков и брюк или пиджаков и
        юбок, а так же платья и получить скидку 19% .
    </li>

</ul>
<h3> Скидка не распространяется:</h3>

<ul>
    <li>услуги мелкого ремонта одежды;</li>
    <li>выведение пятен;</li>
    <li>персональные термоэтикетки;</li>
    <li>вакуумную упаковку;</li>
    <li>озонирование;</li>
    <li>крашение текстиля;</li>
    <li><b>стирку</b> белья, сорочек, фасонки;</li>
    <li>средства бытовой химии под торговой маркой «Диана», а так же <b>товары</b>, представленные в розничной сети
        «Диана».
    </li>
</ul>

<li>По условиям Акции, в рамках одного заказа Клиент может сдать любое количество изделий</li>