<p><b>Стимулирующая маркетинговая Акция: </b> скидка 15% на услуги генеральной уборки, мытья окон и чистки штор.
</p>
<br>

<p><b>Период действия Акции:</b> с 01 по 15 апреля 2022г. включительно.</p><br>

<p><b>Территория действия Акции:</b> при заказе услуг в г. Москва и Московской области.</p><br>

<p><b>Главное условие Акции:</b> скидка 15% предоставляется при заказе генеральной уборки помещения, в том числе
    распространяется на мытьё окон и чистку штор (при условии снять и повесить). Выезд специалистов осуществляется на
    дом (квартира, коттедж, загородный дом или офис).
</p> <br>
<p><b>Телефон для заказа услуги: </b> <a href="tel:8 800 500 82 57">8 800 500 82 57</a></p>

<p><b>Особые условия осуществления заказа:</b> выезд на дом при заказе генеральной уборки осуществляется
    при минимальной сумме от 5 000 (пять тысяч) рублей (при заказе клиентом только услуги «мойка окон и чистка
    штор» без генеральной уборки, то стоимость выезда на дом составляет от 3 000 рублей). Если сумма заказа меньше
    минимально установленной суммы для заказа, Клиент либо оплачивает стоимость минимального
    заказа, либо добавляет услуги до суммы минимального заказа.</p>

<br>

<p><b>Внимание! </b></p>
<ul>
    <li>Стоимость каждого заказа рассчитывается диспетчером индивидуально по утвержденному на день заказа
        прайскуранту.
    </li>
    <li>Все работы производятся с использованием профессиональной гипоаллергенной химии, расходных материалов,
        инвентаря и оборудования.
    </li>
</ul>


<p><b>По степени загрязнения помещений уборка может быть*:</b></p>

<ul>
    <li>Стандартная;</li>
    <li>Интенсивная (сильнозагрязненные помещения, в т.ч. при наличии домашних животных);</li>
    <li>После проведения строительно-ремонтных работ;</li>
    <li>После чрезвычайных ситуаций (пожар, потоп и т.п. события).</li>
</ul>
<p><b>*Каждый из приведенных факторов «степень загрязнения» увеличивает стоимость уборки согласно утвержденному
        прейскуранту услуг.</b></p><br>

<p><b>Ответы на частые вопросы:</b></p>


<ul>
    <li>Минимальный заказ - 4 500 рублей на генеральную уборку до 50 м²</li>
    <li>Сколько стоит почистить диван - стоимость согласно посадочным местам, пример: 2_х местный диван – 2000 рублей.
        На стоимость дополнительно влияет вид используемой обивки: кожа, эко-кожа, ткань.
    </li>
    <li>Время, за которое изделие высыхает, составляет от 5 до 24 часов.</li>
    <li>Легкий запах присутствует. Удаляется легкий запах в течение 5-30 минут.</li>
    <li>Можно удалить запахи и пятна. Применяются специальные профессиональные препараты для удаления стойких запахов и
        пятен (даже после животных).
    </li>
    <li>В качестве регулярной чистки ковры можно чистить на дому. Светлый ковер 365 рублей за 1 м², темный ковер 280
        рублей за 1 м².

        При сильных, стойких загрязнениях и не регулярной чистке ковровые покрытия рекомендуется сдавать в
        специализированные фабрики сети химчисток «Диана».
    </li>
    <li>Служба выезда работает в Москве и по МО. Выезд за пределы МКАД оплачивается отдельно, в зависимости от
        удаленности от МКАД. Специалисты горячей линии смогут помочь определиться со стоимостью.
    </li>
    <li> Комплексная уборка, стоимость: помещение до 50 м² от 50 рублей за 1 м², помещение свыше 50 м² от 60 рублей за 1
        м². Минимальный заказ – 3000 рублей.
    </li>
    <li>Стоимость рассчитывает специалист горячей линии, по телефону: <a href="tel:8 800 500 82 57">8 800 500 82 57</a>
    </li>
</ul>


<p><b>Ответы на частые вопросы:</b></p>
<div class="faq_list_block">
    <ul class="faq_list">
        <li>
            <div class="name">
                Минимальный заказ?
            </div>
            <div class="text">
                Минимальный заказ – 5 000 рублей на генеральную уборку до 50 м²
            </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит почистить диван?
            </div>
            <div class="text">
                Стоимость согласно посадочным местам, пример: 2_х местный диван – 2000 рублей. На стоимость
                дополнительно влияет вид используемой обивки: кожа, эко-кожа, ткань.
            </div>

        </li>
        <li>
            <div class="name">
                Сколько по времени сохнет диван, ковер и т.д. после химчистки?
            </div>
            <div class="text">
                Время, за которое изделие высыхает, составляет от 5 до 24 часов.
            </div>
        </li>
        <li>
            <div class="name">
                Остается ли запах после чистки ковров и мебели? Как долго он сохраняется?
            </div>
            <div class="text">
                Легкий запах присутствует. Удаляется легкий запах в течение 5-30 минут.
            </div>
        </li>
        <li>
            <div class="name">
                Можно ли удалить запах и пятна от мочи с мебели/ковровых изделий?
            </div>
            <div class="text">
                Можно удалить запахи и пятна. Применяются специальные профессиональные препараты для удаления стойких
                запахов и пятен (даже после животных).
            </div>
        </li>
        <li>
            <div class="name">
                Ковры можно почистить на дому?
                Сколько это стоит?
            </div>
            <div class="text">
                В качестве регулярной чистки ковры можно чистить на дому. Светлый ковер 365 рублей за 1 м², темный ковер
                280 рублей за 1 м². При сильных, стойких загрязнениях и не регулярной чистке ковровые покрытия
                рекомендуется сдавать в специализированные фабрики сети химчисток «Диана».
            </div>
        </li>
        <li>
            <div class="name">
                Вы выезжаете за пределы Москвы?
            </div>
            <div class="text">
                В качестве регулярной чистки ковры можно чистить на дому. Светлый ковер 365 рублей за 1 м², темный ковер
                280 рублей за 1 м². При сильных, стойких загрязнениях и не регулярной чистке ковровые покрытия
                рекомендуется сдавать в специализированные фабрики сети химчисток «Диана».
            </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит комплексная уборка?
            </div>
            <div class="text">
                Комплексная уборка, стоимость: помещение до 50 м² от 50 рублей за 1 м², помещение свыше 50 м² от 60
                рублей за 1 м². Минимальный заказ – 5 000 рублей.
            </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит выбивание матрасов, ковровых изделий, мебели?
            </div>
            <div class="text">
                Стоимость рассчитывает специалист горячей линии, по телефону: <a href="tel:8 800 500 82 57">
            </div>
        </li>
    </ul>
</div>