<h2><b>Условия проведения стимулирующей Акции:</b></h2>
<h3><b>Период действия Акции:</b> с 28 февраля по 6 марта 2022 года.</h3>

<p><b>Общие условия:</b> Скидка 15% действует при первом заказе услуг химчистки или стирки через мобильное приложение
    «Диана» или через личный кабинет на сайте химчистки-прачечной «Диана».</p> <br>
<p>Для получения скидки 15% необходимо в поле промокода ввести промокод <b>"Выезд"</b>.</p>

<p><b>Территория действия Акции:</b> г. Москва, Московская область, в Регионах исключительно при заказе услуг на выезде.</p>

<h3><b>Подробные условия стимулирующей Акции:</b></h3>
<ul>
    <li><b>Скидка 15% распространяется на следующий ассортимент:</b> химчистка и стирка любых изделий при заказе услуг на выезде, в том
        числе на срочные заказы, на заказы услуг «ваш персональный технолог», «ЭКОчистка» и «БИОчистка»;
    </li>
    <li>Скидка 15% действует только на заказ услуг физическими лицами;</li>
    <li>Скидка по данному Акционному предложению не суммируется с другими скидками и специальными предложениями в т.ч. по
        дисконтным картам «Диана»;
    </li>
    <li>По условиям Акции, в рамках одного заказа Клиент может сдать любое количество изделий.</li>
</ul>

<h3><b>Скидка не распространяется на следующий ассортимент услуг:</b></h3>

<ul>
    <li>услуги мелкого ремонта одежды;</li>
    <li>ремонт и реставрацию обуви и сумок;</li>
    <li>услугу выведения пятен;</li>
    <li>изготовление персональных термоэтикеток;</li>
    <li>услугу вакуумной упаковки;</li>
    <li>услугу озонирования;</li>
    <li>услугу крашения текстиля;</li>
    <li>услуги чистки пухо-перовых подушек;</li>
    <li>средства бытовой химии под торговой маркой «Диана», а так же товары, представленные в розничной сети «Диана»;
    </li>
    <li>клининговые услуги.</li>
</ul>


(длинная из ценного меха, без элементов сложного декора)
<ul>
    <li>Дубленка длинная с тонированием и водоотталкивающей пропиткой</li>
    <li>Дубленка до бедра с тонированием и водоотталкивающей пропиткой</li>
    <li>Шуба длинная из ценного меха, без элементов сложного декора</li>
</ul>



<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Минимальный заказ?</b></div>
    <span>4500 рублей – на генеральную уборку до 50м<sup>2</sup>.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Сколько стоит почистить диван?</b></div>
    <span>Стоимость зависит количества посадочных мест, например, 2-местный диван – 2000 рублей. Так же от обивки
                дивана – кожа, эко-кожа или ткань.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Сколько по времени сохнет диван, ковер и т.д. после химчистки?</b></div>
    <span>Обычное время, за которое изделие высыхает от 5 до 24 часов.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Остается ли запах после чистки ковров и мебели? Как долго он сохраняется?</b></div>
    <span>Легкий запах удаляется в течение 5-30 мин.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Можно ли удалить запах и пятна от мочи с мебели/ковровых изделий?</b></div>
    <span>Можно. Для этого применяется специальный препарат для удаления стойких запахов (даже после животных).
            </span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Ковры можно почистить на дому?
            Сколько это стоит?</b></div>
    <span> Да. <br>
                Светлый ковер 365 рублей за 1 кв.м., темный ковер -280 рублей за 1 кв.м. <br>
                <b>Минимальная стоимость заказа – 4500 руб.</b></span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Вы выезжаете за пределы Москвы?</b></div>
    <span>Да. Выезд за пределы МКАД оплачивается отдельно, в зависимости от удаленности от МКАД.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Сколько стоит комплексная уборка?</b></div>
    <span>До 50 руб. за 1 кв. м, свыше 50 кв.м. 60 руб. за кв. м. минимальный заказ – 3000 рублей
            </span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Сколько стоит выбивание матрасов, ковровых изделий, мебели?</b></div>
    <span><b>Стоимость рассчитывает диспетчер.</b> Минимальная стоимость заказа – 4500 руб.</span>
</div>

