<p>
    Скидка на Комплекс здоровый ребенок 20% = 1160 рублей Состав: , , , ,
</p>

<h3>Состав комплекса:</h3>
<ul style="padding-left: 15px;">
    <li>Клинический анализ крови (c лейкоцитарной формулой);</li>
    <li>Общий анализ мочи с микроскопией;</li>
    <li>Скорость оседания эритроцитов (СОЭ);</li>
    <li>Анализ кала на яйца гельминтов;</li>
    <li>Анализ кала на цисты простейших;</li>
    <li>Соскоб на энтеробиоз.</li>
</ul>
<p><strong>*акция действительна до 1 сентября</strong></p>
<p><strong>Забор анализов оплачивается отдельно(250 руб.)</strong></p>
•
•
•
•
•
•