<p>С 1 по 13 февраля 2022 г. действует Акция - при заказе услуг на выезде и покупке любых средств СТМ (Собственная
    торговая марка) предоставляется скидка 22% на услуги!
</p>
<p>Акция проводится на территории г. Москвы, Московской области и во всех Регионах только на ВЫЕЗДЕ!!!</p>


<h3>Механика акции:</h3>
<p>Размер скидки составляет 22% и распространяется на заказ любой услуги только при условии покупки любых средств под
    Собственной торговой маркой ДИАНА:</p>
<table>
    <tbody>
    <tr>
        <td width="793">
            <p><strong>наименование товара</strong></p>
        </td>
        <td width="135">
            <p><strong>ед. изм.</strong></p>
        </td>
        <td width="149">
            <p><strong>ЦЕНА, руб.</strong></p>
        </td>

    </tr>

    <tr>
        <td width="793">
            <p><strong>Товары для стирки </strong></p>
        </td>
        <td width="135">
            <p><strong>&nbsp;</strong></p>
        </td>
        <td width="149">
            <p><strong>&nbsp;</strong></p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>цветного белья COLOR 1,5 л</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>440</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>белого белья WHITE 1,5 л</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>470</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>кондиционер для белья (концентрат)1,5 л</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>280</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>пятновыводитель Stain 750 мл</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>250</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p><strong>Товары для дома </strong></p>
        </td>
        <td width="135">
            <p>&nbsp;</p>
        </td>
        <td width="149">
            <p>&nbsp;</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>Универсальный очиститель 750 мл</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>250</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>Жироудалитель 750 мл</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>270</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>Средство для сантехники с лимонной кислотой 750мл</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>300</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>Средство для мытья стекол и зеркал 750мл</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>250</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>Средство для мытья полов 1л</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>210</p>
        </td>

    </tr>
    <tr>
        <td width="793">
            <p>Средство для удаления накипи и солей жесткости 1л</p>
        </td>
        <td width="135">
            <p>за 1 шт.</p>
        </td>
        <td width="149">
            <p>240</p>
        </td>

    </tr>
    </tbody>
</table>
<p>Скидка распространяется на чистку любых изделий при заказе услуг на выезде, в том числе на срочные заказы, на заказы
    услуг «ВАШ ПЕРСОНАЛЬНЫЙ ТЕХНОЛОГ» «ЭКОчистка» и «БИОчистка».</p>
<br>

<ul>
    <li>Скидка действует только на заказ услуг физическими лицами;</li>
    <li>Данная скидка НЕ СУММИРУЕТСЯ С ДРУГИМИ СКИДКАМИ и специальными предложениями в т.ч. по карте «Диана»;</li>
    <li>По условиям Акции, в рамках одного заказа Клиент может сдать любое количество изделий.</li>
</ul>


