
<p>с 16 февраля по 08 марта 2022 г. В сети Химчисток «Диана» в Москве, Московской области и регионах проводится Акция
    «Для неё и для него» при заказе услуг на выезде.</p>

<p> В период проведения Акции и при заказе услуг на выезде предлагаем воспользоваться скидкой 19% на чистку костюмов и
    платьев.</p>

<h2>Описание условий:</h2>

<h3>Скидка распространяется:</h3>
<ul>
    <li>Скидка 19% распространяется на чистку текстильной одежды – по простому, сложному ассортименту, на услуги Ваш
        персональный технолог, ЭКОчистка, в том числе на срочные и экспресс заказы;</li>
    <li>Акция действует на заказ услуг физическими лицами;</li>
    <li>Данная скидка <b>не суммируется с другими скидками</b> и специальными предложениями., в т.ч. скидка <b>не может быть
            применена к акции «цена недели»;
        </b></li>
    <li>По условиям Акции, в рамках одного заказа Клиент может сдать костюмы, состоящие из пиджаков и брюк или пиджаков и
        юбок, а так же блузки, рубашки, жилеты и др. и получить скидку 19%;</li>
    <li>По условиям Акции, в рамках одного заказа Клиент может сдать любое количество изделий</li>
</ul>
<h3> Скидка не распространяется:</h3>

<ul>
    <li>услуги мелкого ремонта одежды;</li>
    <li>выведение пятен;</li>
    <li>персональные термоэтикетки;</li>
    <li>вакуумную упаковку;</li>
    <li>озонирование;</li>
    <li>крашение текстиля;</li>
    <li><b>стирку</b> белья, сорочек, фасонки;</li>
    <li>средства бытовой химии под торговой маркой «Диана», а так же <b>товары</b>, представленные в розничной сети «Диана».</li>
</ul>
