<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Минимальный заказ?</b></div>
    <span>Минимальный заказ – 5 000 рублей на генеральную уборку до 50 м².</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Сколько стоит почистить диван?</b></div>
    <span>Стоимость согласно посадочным местам, пример: 2_х местный диван – 2000 рублей. На стоимость дополнительно влияет вид используемой обивки: кожа, эко-кожа, ткань.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Сколько по времени сохнет диван, ковер и т.д. после химчистки?</b></div>
    <span>Время, за которое изделие высыхает, составляет от 5 до 24 часов.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Остается ли запах после чистки ковров и мебели? Как долго он сохраняется?</b></div>
    <span>Легкий запах присутствует. Удаляется легкий запах в течение 5-30 минут.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Можно ли удалить запах и пятна от мочи с мебели/ковровых изделий?</b></div>
    <span>Можно удалить запахи и пятна. Применяются специальные профессиональные препараты для удаления стойких запахов и пятен (даже после животных).</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Ковры можно почистить на дому?
            Сколько это стоит?</b></div>
    <span>  В качестве регулярной чистки ковры можно чистить на дому. Светлый ковер 365 рублей за 1 м², темный ковер 280 рублей за 1 м². При сильных, стойких загрязнениях и не регулярной чистке ковровые покрытия рекомендуется сдавать в специализированные фабрики сети химчисток «Диана».</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Вы выезжаете за пределы Москвы?</b></div>
    <span> Служба выезда работает в Москве и по МО. Выезд за пределы МКАД оплачивается отдельно, в зависимости от удаленности от МКАД. Специалисты горячей линии смогут помочь определиться со стоимостью.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Сколько стоит комплексная уборка?</b></div>
    <span>Комплексная уборка, стоимость: помещение до 50 м² от 50 рублей за 1 м², помещение свыше 50 м² от 60 рублей за 1 м². Минимальный заказ – 5 000 рублей.</span>
</div>
<div style="border-bottom: 1px dotted rgb(40,40,40)">
    <div><b>Сколько стоит выбивание матрасов, ковровых изделий, мебели?</b></div>
    <span> Стоимость рассчитывает специалист горячей линии, по телефону: 8 800 500 82 57</span>
</div>