<p>С 16 февраля по 08 марта 2022 г. в сети химчисток – прачечных «Диана» на территории г. Москвы, Московской области и
    в Регионах присутствия бренда проводится стимулирующее Акционное мероприятие, действующее при заказе только услуг на
    Выезде.</p>

<h3>Скидка 19% на услуги применяется при заказе кратном 2 (двум) вещам из перечисленного ассортимента:</h3>

<ul>
    <li>брюки, юбки;</li>
    <li>пиджак, жакет;</li>
    <li>смокинг, фрак;</li>
    <li>платье;</li>
    <li>платье свадебное;</li>
    <li>платье вечернее;</li>
    <li>корсет, фата, нижняя юбка (свадебное, вечернее);</li>
    <li>юбка (свадебная, вечерняя).</li>
</ul>

<ul>
    <li>Скидка 19% распространяется на чистку текстильной одежды – по простому, сложному ассортименту, на услуги Ваш
        персональный технолог, ЭКО-чистка, в том числе на срочные и экспресс заказы;
    </li>

    <li>Акция действует на заказ услуг физическими лицами;</li>
    <li>Акционное предложение <b>не суммируется с другими скидками и специальными предложениями</b>, в т.ч. скидка <b>не может быть
            применена к акции «цена недели»</b>;</li>

    <li>По условиям Акции, в рамках одного заказа Клиент может сдать наборы вещей костюмы, состоящие из пиджаков и брюк
        или пиджаков и юбок, а так же 2 (два) платья и получить скидку 19%;
    </li>
    <li>По условиям Акции, в рамках одного заказа Клиент может сдать любое количество изделий, но не менее 2-х в заказе по
        перечисленному в Акционном предложении ассортименту.</li>
</ul>
<h3> Акционное предложение со скидкой 19% не распространяется на перечисленный ассортимент:</h3>

<ul>
    <li>услуги мелкого ремонта одежды;</li>
    <li>выведение пятен;</li>
    <li>персональные термоэтикетки;</li>
    <li>вакуумную упаковку;</li>
    <li>озонирование;</li>
    <li>крашение текстиля;</li>
    <li><b>стирку</b> белья, сорочек, фасонного ассортимента;</li>
    <li>средства бытовой химии под торговой маркой «Диана», а так же <b>товары</b>, представленные в розничной сети
        «Диана».
    </li>

</ul>
