<h3>Период действия Акции: с 28 февраля по 6 марта 2022г.(семь календарных дней).</h3>

<p>Главное условие Акции: скидка 15% действует <b>при первом заказе</b> услуг через мобильное приложение «Диана» и через личный
    кабинет на сайте химчистки-прачечной «Диана». Для получения скидки 15% необходимо в поле промо-кода ввести буквами
    промо-код <b>"Выезд"</b>.</p> <br>

<p>Территория действия Акции: г. Москва, Московская область, в Регионах исключительно при заказе услуг на выезде.</p>

<ul>
    <li>Скидка 15% распространяется на ассортимент: химчистка и стирка любых изделий при заказе услуг на выезде, в том
        числе на срочные заказы, на заказы услуг «ваш персональный технолог», «ЭКОчистка» и «БИОчистка»;
    </li>
    <li>Скидка 15% действует только на заказ услуг физическими лицами;</li>
    <li>Данная скидка не суммируется с другими скидками и специальными предложениями в т.ч. по дисконтным картам «Диана»;</li>
    <li>По настоящим условиям Акции, в рамках одного заказа Клиент может сдать любое количество изделий.</li>
</ul>

<h3>Скидка не распространяется на:</h3>

<ul>
    <li>услуги мелкого ремонта одежды;</li>
    <li>ремонт и реставрацию обуви и сумок;</li>
    <li>услугу выведения пятен;</li>
    <li>персональные термоэтикетки;</li>
    <li>услугу вакуумной упаковки;</li>
    <li>услугу озонирования;</li>
    <li>услугу крашения текстиля;</li>
    <li>услуги чистки пухо-перовых подушек;</li>
    <li>средства бытовой химии под торговой маркой «Диана», а так же товары, представленные в розничной сети «Диана»;</li>
    <li>клининговые услуги.</li>
</ul>

