
<h3><b>Стимулирующая маркетинговая акция: </b><u>Скидка 15% при заказе генеральной уборки, мытья окон и чистки штор.</u></h3>
<br>

<p><b>Период действия Акции:</b> С 1 по 15 апреля 2022г.</p><br>

<p><b>Главное условие Акции:</b> <b>Скидка 15%</b> на генеральную уборку, <b>скидка 15%</b> на мытьё окон и чистку штор (при условии снять и повесить). Выезд специалистов осуществляется на дом (квартира, коттедж, загородный дом или офис).
</p> <br>
<p> Специалистов можно вызвать по Телефону горячей линии: <a href="tel:8 800 500 82 57">8 800 500 82 57</a></p>
<p>Все работы производятся с использованием профессиональной гипоаллергенной химии, расходных материалов, инвентаря и оборудования.</p>

<p><b>Особые условия осуществления заказа:</b> Выезд на дом осуществляется при минимальном заказе на сумму от 4500 руб.</p>

<p><u>Если сумма заказа меньше минимального,  Клиент либо оплачивает стоимость минимального заказа, либо добирает услуги до суммы минимального заказа.</u></p>
<br>

<p><b>!ВАЖНО! Стоимость каждого заказа рассчитывается диспетчером индивидуально по прайсу.</b></p><br>

<p><b>В зависимости от степени загрязнения помещений уборка может быть:</b></p>

<ul>
    <li>Стандартная;</li>
    <li>Интенсивная (сильнозагрязненные помещения, в т.ч. при наличии домашних животных);</li>
    <li>После проведения строительно-ремонтных работ;</li>
    <li> После чрезвычайных ситуаций (пожар, потоп  и т.п.).</li>
</ul>
<p><b><u>*каждый из факторов «степень загрязнения» увеличивает стоимость уборки.</u></b></p><br>

<p><b>Территория действия Акции: </b>при заказе услуг в г. Москва и Московской области.</p>



<div class="faq_list_block">
    <div class="faq_list_title">
        Ответы на частые вопросы
    </div>
    <ul class="faq_list">
        <li>
            <div class="name">
                Минимальный заказ?
            </div>
            <div class="text">
                4500 рублей – на генеральную уборку до 50м2
            </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит почистить диван?
            </div>
            <div class="text">
                Стоимость зависит количества посадочных мест, например, 2-местный диван – 2000 рублей. Так же от обивки дивана – кожа, эко-кожа или ткань
            </div>

        </li>
        <li>
            <div class="name">
                Сколько по времени сохнет диван, ковер и т.д. после химчистки?
            </div>
            <div class="text">
                Обычное время, за которое изделие высыхает от 5 до 24 часов.
            </div>
        </li>
        <li>
            <div class="name">
                Остается ли запах после чистки ковров и мебели? Как долго он сохраняется?
            </div>
            <div class="text">
                Легкий запах удаляется в течение 5-30 мин.
            </div>
        </li>
        <li>
            <div class="name">
                Можно ли удалить запах и пятна от мочи с мебели/ковровых изделий?
            </div>
            <div class="text">
                Можно. Для этого применяется специальный препарат для удаления стойких запахов (даже после животных).
            </div>
        </li>
        <li>
            <div class="name">
                Ковры можно почистить на дому?
                Сколько это стоит?
            </div>
            <div class="text">
                Да. <br>
                Светлый ковер 365 рублей за 1 кв.м., темный ковер -280 рублей за 1 кв.м. <br>
                <b>Минимальная стоимость заказа – 4500 руб.</b>
            </div>
        </li>
        <li>
            <div class="name">
                Вы выезжаете за пределы Москвы?
            </div>
            <div class="text">
                Да. Выезд за пределы МКАД оплачивается отдельно, в зависимости от удаленности от МКАД.
             </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит комплексная  уборка?
            </div>
            <div class="text">
                До 50 руб. за 1 кв. м, свыше 50 кв.м. 60 руб. за кв. м. минимальный заказ – 3000 рублей
            </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит выбивание матрасов, ковровых изделий, мебели?
            </div>
            <div class="text">
                <b>Стоимость рассчитывает диспетчер.</b> Минимальная стоимость заказа – 4500 руб.
            </div>
        </li>
    </ul>
</div>

<p>На все дополнительно возникающие вопросы по заказу может ответить ДИСПЕЧЕР
    по телефону горячей линии: <a href="tel:8 800 500 82 57">8 800 500 82 57</a>
</p>