
<p><b>Стимулирующая маркетинговая акция:</b> скидка 17% на чистку вещей группы «Домашний текстиль». </p><br>
<p><b>Период действия Акции:</b> с 2 по 15 мая 2022 г. включительно.</p><br>
<p><b>Главное условие Акции:</b> скидка 17% действует на чистку вещей группы «Домашний текстиль»</p><br>
<p><b>Территория действия Акции:</b> в сети химчисток «Диана» при заказе услуг в приёмной сети и на выезде в г. Москва и Московской области и Регионах.</p><br>

<h3><b>Размер скидки составляет 17% и распространяется на заказ услуг химчистки только изделий группы: «Предметы домашнего интерьера» по списку ниже: </b></h3>

<ul>
    <li><b>чехлы на мебель, чехлы автомобильные (без подкладки и утеплителя) на:</b></li>
    <li>кресло, стул, переднее сиденье;</li>
    <li>диван, заднее сиденье, матрас;</li>
    <li>подушку.</li>
    <li><b>чехлы на мебель/автомобильные (с подкладкой и/или утеплителем) на:</b></li>
    <li>кресло, стул, переднее сиденье;</li>
    <li>диван, заднее сиденье, матрас;</li>
    <li>подушку.</li>
    <li><b>шторы, портьеры, скатерти:</b></li>
    <li>тонкие (тюль);</li>
    <li>плотные (портьеры);</li>
    <li>двойные, ламбрекены;</li>
    <li>кисти, подвязки;</li>
    <li>жалюзи.</li>

    <li><b>декатировка ткани:</b></li>
    <li>тонкая;</li>
    <li>плотная.</li>

    <li><b>коврик для ванной комнаты.</b></li>
    <li><b>постельные принадлежности (одеяло, плед, покрывало, наматрасник, спальный мешок):</b></li>
    <li>тканевые, байковые;</li>
    <li>на синтепоне, шерстяное, п/шерстяное, искусственный мех;</li>
    <li>с натуральным наполнителем (пух, бамбук, кокос, хлопок и др.).</li>

    <li><b>подушки на синтепоне:</b></li>
    <li>подушки на синтепоне (более 1 кг);</li>
    <li>подушки на синтепоне (менее 1 кг);</li>
    <li>подушки с натуральным наполнителем (шелк, бамбук, кокос, хлопок и др. - кроме пуха) (более 1 кг);</li>
    <li>подушки с натуральным наполнителем (шелк, бамбук, кокос, хлопок и др. - кроме пуха) (менее 1 кг).</li>

    <li><b>подушки на синтепоне с вакуумной упаковкой:</b></li>
    <li>подушки на синтепоне (более 1 кг);</li>
    <li>подушки на синтепоне (менее 1 кг);</li>
    <li>подушки с натуральным наполнителем (шелк, бамбук, кокос, хлопок и др. - кроме пуха) (более 1 кг);</li>
    <li>подушки с натуральным наполнителем (шелк, бамбук, кокос, хлопок и др. - кроме пуха) (менее 1 кг).</li>

    <li><b>покрывала:</b></li>
    <li>покрывала, плед, одеяло, спальный мешок.</li>
    <li><b>детские автокресла, коляски:</b></li>
    <li>автокресло, коляска прогулочная;</li>
    <li>коляска (люлька-жесткий каркас).</li>

</ul>

<h3><b>Дополнительные условия стимулирующей Акции:</b></h3>
<ul>
    <li>Скидка распространяется на чистку простого, сложного ассортимента,
         на заказы услуг «ваш персональный технолог», «ЭКОчистка»;
    </li>
    <li>Скидка действует только на заказ услуг физическими лицами;</li>
    <li>Скидка по данному Акционному предложению не суммируется с другими скидками и специальными предложениями в т.ч. по
        дисконтным картам «Диана»;
    </li>
    <li>По условиям Акции, в рамках одного заказа Клиент может сдать любое количество изделий.</li>
</ul>

<h3><b>Скидка не распространяется на следующий ассортимент услуг:</b></h3>

<ul>
    <li>услуги мелкого ремонта одежды;</li>
    <li>ремонт и реставрацию обуви и сумок;</li>
    <li>услугу выведения пятен;</li>
    <li>изготовление персональных термоэтикеток;</li>

    <li>услугу озонирования;</li>
    <li>услугу крашения текстиля;</li>
    <li>услугу чистки ковров;</li>
    <li>услугу стирки белья, сорочек, фасонки;</li>
    <li>услугу чистки шкур и пледов из нат. меха;</li>

    <li>средства бытовой химии под торговой маркой «Диана», а так же товары, представленные в розничной сети «Диана»;
    </li>
    <li>клининговые услуги.</li>
</ul>

<li>Одеяло на синтепоне, шерстяное, п/шерстяное, пледы, покрывала;</li>
<li>Озонирование пледа, одеяла, покрывала.</li>

