<p>




    !ВАЖНО! В случае отказа клиента оплачивать за 3 средства стм Диана во время доставки, мы отказываем в скидке 20%.
    Территория действия Акции: в сети химчисток Диана при заказе услуг на выезде в г. Москва и Московской области и Регионах.

</p>

<p><b>Стимулирующая маркетинговая акция:</b> При покупке набора бытовой химии ДИАНА™ (из 3-х шт.) предоставляется скидка 20% на услуги химчистки при сдаче от 4 вещей.</p>
<br>
<p><b>Период действия Акции:</b> с 19 апреля по 1 мая 2022 г. включительно.</p><br>
<p><b>Главное условие Акции:</b> Скидка 20% действует на чистку от 4-х вещей при покупке от 3-х средств бытовой химии ДИАНА™ при заказе услуг на выезде.</p>
<br>

<p><b>Важно!</b> В случае отказа клиента оплачивать за 3 средства бытовой химии ДИАНА™ во время доставки, мы отказываем в скидке 20%.</p><br>

<p><b>Территория действия Акции:</b> В сети химчисток Диана при заказе услуг на выезде в г. Москва и Московской области и Регионах.</p><br>

<table>
    <tr>
        <td><b>Наименование</b></td>
        <td><b>Цена (руб.)</b></td>
    </tr>
    <tr><td colspan="2"><b>Стиральные средства </b></td></tr>
    <tr><td>ДИАНА Средство для стирки белого белья 1,5 л.</td><td>700</td></tr>
    <tr><td>ДИАНА Средство для стирки цветного белья 1,5л.</td><td>650</td></tr>
    <tr><td>ДИАНА Пятновыводитель для тканей 750 мл.</td><td>350</td></tr>
    <tr><td colspan="2"><b>Кондиционеры</b> </td></tr>
    <tr><td>ДИАНА Кондиционер для белья 1,5 л.</td><td>400</td></tr>
    <tr><td colspan="2"><b>Чистящие средства</b> </td></tr>
    <tr><td>ДИАНА Жироудалитель 750 мл.</td><td>320</td></tr>
    <tr><td>ДИАНА Универсальный очиститель 750 мл.</td><td>300</td></tr>
    <tr><td>ДИАНА Средство для сантехники с лимонной кислотой 750 мл.</td><td>400</td></tr>
    <tr><td>ДИАНА Средство для мытья стекол и зеркал 750 мл.</td><td>270</td></tr>
    <tr><td>ДИАНА Средство для мытья полов 1л.</td><td>240</td></tr>
    <tr><td>ДИАНА Средство для удаления накипи и солей жесткости 1л.</td><td>250</td></tr>
</table>
<br>
<ol>
    <li>Скидка распространяется на чистку любых 4-х изделий при заказе услуг на выезде, в том числе на срочные заказы, на заказы услуг «ваш персональный технолог» «ЭКОчистка» и «БИОчистка».
    </li>
    <li>Скидка действует только на заказ услуг физическими лицами.</li>
    <li>Скидка 20% не суммируется с другими скидками и специальными предложениями в т.ч. по дисконтным картам «Диана», по дисконтным картам партнеров бренда.</li>
    <li>По условиям стимулирующей Акции, в рамках одного заказа Клиент должен сдать не менее 4-х изделий.</li>
    <li>При соблюдении условия покупки стм набора из 3х средств, но при сдаче менее 4х вещей скидка не предоставляется.</li>
</ol>

<h3>Скидка не распространяется на: </h3>
<ul>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
    <li></li>
</ul>

<h4><b>Скидка не распространяется на следующий ассортимент услуг:</b></h4>

<ul>
    <li>услуги мелкого ремонта одежды;</li>
    <li>ремонт и реставрацию обуви и сумок;</li>
    <li>услугу выведения пятен;</li>
    <li>изготовление персональных термоэтикеток;</li>
    <li>услугу вакуумной упаковки;</li>
    <li>услугу озонирования;</li>
    <li>услугу крашения текстиля;</li>
    <li>услуги чистки пухо-перовых подушек;</li>
    <li>товары, представленные в розничной сети «Диана»;
    </li>
    <li>клининговые услуги.</li>
</ul>

<p>- услуги мелкого ремонта одежды;
    - выведение пятен
    - персональные термоэтикетки;
    - вакуумную упаковку;
    - озонирование;
    - крашение текстиля
    - СТИРКУ белья, сорочек, фасонки;
    - средства бытовой химии под торговой маркой «ДИАНА», а так же ТОВАРЫ, представленные в розничной сети Диана.
</p>
