<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>
    <li>Острые респираторные заболевания (ОРЗ)</li>
    <li>Бронхит</li>
    <li>Ангина</li>
    <li>Аденовирусная инфекция</li>
    <li>Дискинезия жёлчных путей</li>
    <li>Ветряная оспа</li>
</ul>
<h3 class="justifyleft">Образование</h3>
<ul>
    <li>Смоленский государственный медицинский университет, педиатрический факультет (2018)</li>

</ul>
<h3 class="justifyleft">Курсы повышения квалификации</h3>
<ul>
    <li>аккредитация по специальности "Педиатрия" (2018)</li>
</ul>
<h3 class="justifyleft">Опыт и достижения</h3>
<ul>
    <li>участковый педиатр поликлиники Одинцовской ЦРБ (2018-2022)</li>
</ul>