<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>
<li>Венерологическое обследование мужчин и женщин с забором мазков из уретры и влагалища, с дальнейшей их микроскопией;</li>
<li>Полное обследование мужчины с массажем простаты и микроскопированием секрета простаты, оценкой спермограммы и проведением пробы на совместимость (при подозрении на бесплодие);
</li>
<li>Анализ мочи с дальнейшей микроскопической диагностикой;</li>
<li>Уретроскопия;</li>
<li>Вагиноскопия;</li>
<li>Дерматоскопия;</li>
<li>Трихоскопия</li>
<li>Техникой проведения соскоба с кожных покровов и слизистой с дальнейшей микроскопической оценкой биоматериала;</li>
<li>Выявление и лечение чесотки и извлечение клеща из чесоточного хода.</li>
</ul>
<h3 class="justifyleft">Образование</h3>
<ul>
    <li>Московский государственный медико-стоматологический университет, Москва
        Лечебный, Лечебное дело (2020)
    </li>
    <li>Московский государственный университет пищевых производств, Москва
        МИНО, Дерматовенеролог (2022)
    </li>
</ul>
<h3 class="justifyleft">Курсы повышения квалификации</h3>
<ul><li>Первый профессиональный институт эстетики
        косметология 576 часов, Врач-косметолог (2022)
    </li>
</ul>
<h3 class="justifyleft">Опыт и достижения</h3>
<ul>
    <li>Участник конференций по дерматовенерологии: Рахмановские чтения XXXVIII научно-практическая конференция с международным участием (2021г)</li>
    <li>Европейский конгресс по эстетической и лазерной медицине ECALM-2021</li>
    <li>Рахмановские чтения XXXIX (2022 г), VI Европейский конгресс по эстетической и лазерной медицине ECALM 2022.</li>
</ul>





