<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>
    <li>пластика короткой уздечки;</li>
    <li>нарушения эякуляции;</li>
    <li>мужское бесплодие;</li>
    <li>эректильная дисфункция (нарушения эрекции);</li>
    <li>новообразования половых органов;</li>
    <li>аденома предстательной железы (ДГПЖ);</li>
    <li>орхоэпидимит и везикулиты;</li>
    <li>хронический уретрит;</li>
    <li>хронический простатит;</li>
    <li>новообразования мочеполовой системы;</li>
    <li>инфекции, передающиеся половым путем (хламидиоз, уреа и микоплазмоз, гарднерелез);</li>
    <li>хронический цистит;</li>
    <li>хронический и острый пиелонефрит;</li>
    <li>мочекаменная болезнь;</li>
    <li>воспалительные заболевания мочеполовой сферы и инфекций, передающихся половым путем;</li>
    <li>фимоз (сужение крайней плоти)</li>
    <li>варикоцеле;</li>
    <li>гидроцеле;</li>
</ul>
<h3 class="justifyleft">Образование</h3>
<ul>
    <li>Ординатура, Ординатура при Российском онкологическом научном центре (2005)</li>
    <li>Азербайджанский медицинский университет им. Н. Нариманова (1995)</li>
</ul>
<h3 class="justifyleft">Курсы повышения квалификации</h3>
<ul>
    <li>Российский университет дружбы народов (РУДН) (Онкология и урология) (2016)
    </li>
</ul>
<h3 class="justifyleft">Опыт и достижения</h3>
<ul>
    <li>Врач-уролог в амбулаторном звене (2006)</li>
    <li>Младший научный сотрудник абдоминального отделения Азербайджанского онкологического центра (1995-1997)</li>
</ul>





