<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>
    <li>диагностика и определение состояния здоровья на амбулаторном приёме</li>
    <li>профилактический осмотр практически здоровых пациентов</li>
    <li>лечение и наблюдение пациентов, страдающих заболеваниями в острой форме, до их полного выздоровления</li>
    <li>лечение и наблюдение пациентов с хроническими заболеваниями</li>
</ul>
<h3 class="justifyleft">Образование</h3>
<ul>

       <li>Курский государственный медицинский университет, Лечебное дело (2020)</li>
       <li>НМИЦ ССХ им. А.Н. Бакулева, Кардиология (2022)</li>

</ul>
<h3 class="justifyleft">Курсы повышения квалификации</h3>
<ul>


        <li>
            Практика в Греции по специальности сердечно-сосудистая хирургия (2019);
        </li>
        <li>
            Практика в Тунисе по специальности анестезиология (2020);
        </li>


</ul>







