<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>


        <li>Эндокринная патология органов репродуктивной системы (нарушение менструального цикла, синдром поликистозных
            яичников, гиперандрогения, гипогонадизм, гинекомастия, эндокринное бесплодие);
        </li>
        <li>Дифференциальная диагностика и лечение нейроэндокринных заболеваний (аденома гипофиза, гиперпролактинемия,
            акромегалия, несахарный диабет);
        </li>
        <li>Дифференциальная диагностика и лечение заболеваний надпочечников (образования надпочечников, врожденная
            гиперплазия коры надпочечников, надпочечниковая недостаточность, исключение эндокринных причин артериальной
            гипертензии);
        </li>
        <li>Диагностика и лечение нарушений фосфорно-кальциевого обмена (дефицит витамина Д, гипо- и гиперпаратиреоз,
            аденомы паращитовидных желез) и остеопороза;
        </li>
        <li>Диагностика и лечение различных заболеваний щитовидной железы, в том числе при планировании беременности и
            во время беременности (гипотиреоз, тиреотоксикоз, узловой зоб, тиреоидиты, интерпретация результатов
            цитологического исследования узлов щитовидной железы);
        </li>
        <li>Комплексный подход к лечению избыточного веса: исключение эндокринных причин ожирения, индивидуальный подход
            к питанию, рекомендации по физической активности, медикаментозное лечение;
        </li>
        <li>Нарушения углеводного обмена (преддиабет, сахарный диабет 1 и 2 типа, гестационный сахарный диабет): подбор
            и коррекция сахароснижающей терапии, диагностика и лечение осложнений, индивидуальное обучение больных
            сахарным диабетом, ведение пациентов на помповой инсулинотерапии;
        </li>

        <li>Гормональная терапия трансгендерных пациентов;</li>

</ul>
<h3 class="justifyleft">Образование</h3>
<ul>

        <li>Ординатура по специальности "Эндокринология", Национальный медицинский центр эндокринологии (2017);</li>
        <li>Диплом по специальности "Лечебное дело (Лечебно-профилактическое дело)", Первый Московский государственный
            медицинский университет им. И.М. Сеченова (2015);
        </li>
        <li>Профессиональная переподготовка по диетологии (Межрегиональный центр НМО). (2021)</li>

</ul>
<h3 class="justifyleft">Курсы повышения квалификации</h3>
<ul>


        <li>
            «Организация и проведение школы обучения больных сахарным диабетом 1 и 2 типа» и «Организация и
            проведение школы обучения больных ожирением и метаболическим синдромом», ФГБУ Эндокринологический научный
            центр. (2017);
        </li>
        <li>
            «Актуальные вопросы диабетической нефропатии» и «Актуальные вопросы диетотерапии при болезнях
            эндокринной системы, нарушения обмена веществ», Межрегиональный центр НМО. (2019);
        </li>
        <li>
            «Актуальные вопросы профилактики, диагностики и лечения коронавирусной инфекции COVID-19», ФГБОУ
            ДПО РМАНПО. (2020);
        <li>
            «Трансгендерность – эндокринные аспекты», ФГБУ НМИЦ им. В. А. Алмазова. (2020);
        </li>
        <li>
             Профессиональная переподготовка по диетологии (Межрегиональный центр НМО). (2021);
        </li>
        <li>«Юридическая ответственность медицинских работников» Межрегиональный центр НМО. (2021); </li>
        <li>«Актуальные метаболические нарушения в практике терапевта» Федеральный центр НМО. (2022);</li>
        <li>«Мастерская диетологического консультирования», «Нутриционная поддержка» Docs4Docs. (2022)</li>

</ul>
<h3 class="justifyleft">Опыт и достижения</h3>
<ul>

        <li>I Всероссийская конференция с международным участием "Патология околощитовидных желез: современные алгоритмы диагностики и лечения";</li>
        <li>II Всероссийской конференции с международным участием "Сахарный диабет: макро- и микрососудистые осложнения";</li>
        <li>VIII (XXV) Всероссийского диабетологический конгресс с международным участием "Сахарный диабет-пандемия XXI";</li>
        <li>Научно-практическая конференция "Инновационные технологии в эндокринологии: мультидисциплинарный форум по остеопорозу и другим метаболическим заболеваниям скелета";</li>
        <li>Всероссийская научно-практическая конференция "Школа по ожирению";</li>
        <li>«Конгресс, посвященный Всемирному дню борьбы с ожирением»;</li>
        <li>школы для специалистов в НМИЦ Эндокринологии ("Беременность у женщин с эндокринной патологией", "Вторичный гиперпаратиреоз", "Контрацепция у женщин с эндокринопатиями", "Патология щитовидной железы и коморбидные состояния");</li>
        <li>онлайн-вебинары и лекции. </li>

</ul>





<table class="service-table">
    <thead>
    <tr><th>Наименование услуги</th><th style="text-align: right;">Цена, (руб.)</th></tr>
    </thead>
    <tbody>

    <tr><td>Диетологический прием 60 минут</td><td>2000</td></tr>



    </tbody>
</table>



