<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>
    <li>терапевтический прием</li>
    <li>ЭКГ</li>
    <li>неврологический прием пациентов с 18 лет</li>
    <li>УЗИ вен и артерий нижних конечностей</li>
    <li>УЗИ брахицефальных артерий</li>
    <li>ЭХО КГ пациентам с 5 лет</li>
    <li>иглорефлексотерапия</li>
</ul>
<h3 class="justifyleft">Образование</h3>
<ul>
    <li><strong>Читинская государственная медицинская академия (лечебное дело)</strong> (1996)</li>
    <li><strong>Читинская государственная медицинская академия (терапия)</strong>, интернатура (2011)</li>
</ul>
<h3 class="justifyleft">Курсы повышения квалификации</h3>
<ul>
    <li>Учебно-научный методический центр УД Президента РФ (эхо-кг в заболеваниях ссс) (2009)</li>
    <li>Центр повышения квалификации и профессиональной переподготовки специалистов здравоохранения (функциональная диагностика) (2015)</li>
    <li>Центр повышения квалификации и профессиональной переподготовки специалистов здравоохранения (неврология) (2015)</li>
    <li>Российская медицинская академия последипломного образования (РМАПО) (терапия) (2018)</li>
</ul>
<h3 class="justifyleft">Опыт и достижения</h3>
<ul>
    <li>Профессиональный стаж более 26 лет</li>
</ul>
