<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>
    <li>все вопросы общей педиатрии (дети 0-18 лет)</li>
    <li>детские инфекции;</li>
    <li>экстренная помощь в педиатрии.</li>
    <li>описание классических рентгенограмм (грудная клетка, ЛОР-органы, костная система и др.)</li>
    <li>выполнение укладок больных</li>
</ul>
<h3 class="justifyleft">Образование</h3>
<ul>
    <li><strong>Российский Государственный Медицинский Университет, Педиатрический факультет</strong>, специальность
        «Педиатрия», диплом с отличием (1993-1999)
    </li>
    <li><strong>Клиническая ординатура на кафедре Детских болезней №2 РГМУ (зав. каф. В.А. Таболин)</strong>,
        специальность «Педиатрия». (1999-2001)
    </li>
    <li><strong>Клиническая аспирантура на кафедре Детских болезней №2 РГМУ, клиническая база: ДГКБ №9 им. Г.Н.
            Сперанского, 2-е инфекционное отделение</strong> (2001-2004)
    </li>
</ul>
<h3 class="justifyleft">Курсы повышения квалификации</h3>
<ul>
    <li>Профессиональная переподготовка, Образовательный Центр Медицинской Радиологии, специальность «Рентгенология». (2008)</li>
    <li>«Базовый курс по компьютерной томографии: исследования легких» (2020)
    </li>
</ul>
<h3 class="justifyleft">Опыт и достижения</h3>
<ul>
    <li>Диссертация на соискание ученой степени кандидата медицинских наук. Тема диссертационной
        работы: «Саливародиагностика метаболических и водно-электролитных нарушений при острых кишечных инфекциях у
        детей», специальность «Педиатрия». (2004)
    </li>
    <li>Присвоена вторая квалификационная категория по специальности «Рентгенологоия». (2012)</li>
    <li>Подтверждена высшая квалификационная категория по специальности «Педиартрия». (2016)</li>

    <li>Профессиональный стаж более 23 года</li>
</ul>


<h3>Опыт работы по специальности «Педиатрия» (включая работу по совместительству):</h3>
<ul>
    <li>участковый врач-педиатр ДГП №63 г. Москвы (1999-2001)</li>
    <li>врач-педиатр экстренной помощи ДГКБ №13 им. Н.Ф. Филатова (2001-2004)</li>
    <li>врач-педиатр НПЦ мед. помощи детям с пороками развития черепно-лицевой области и врожденными заболеваниями нервной системы (2004-2005)</li>
    <li>врач-педиатр экстренной помощи ДГКБ №9 им. Г.Н. Сперанского. (2005-2019)</li>
    <li>врач-педиатр детского хосписа «Дом с маяком». (2017-2018)</li>

</ul>

<h3>Опыт работы по специальности «Рентгенологоия» (включая работу по совместительству):</h3>
<ul>
    <li>врач-рентгенолог ДГКБ №9 им. Г.Н. Сперанского. (2009-2012)</li>
    <li>врач-рентгенолог Морозовской ДГКБ (2013)</li>
    <li>врач-рентгенолог ДГП №32 г. Москвы (2014-2016)</li>
    <li></li>
</ul>




