<p><b>Стимулирующая маркетинговая акция:</b> Скидка 20% при заказе чистки и выбивании мягкой мебели.</p>
<br>
<p><b>Период действия Акции:</b> с 27 апреля по 06 мая 2022 г.</p><br>
<p><b>Главное условие Акции:</b> скидка 20% на чистку мягкой мебели на дому и выбивании. Выезд специалистов осуществляется на дом (квартира, коттедж, загородный дом или офис). </p>
<br>

<p><b>Телефон для заказа услуги: </b> <a href="tel:8 800 500 82 57">8 800 500 82 57</a></p><br>

<p><b>Внимание! </b></p>
<ul>
    <li>Стоимость каждого заказа рассчитывается диспетчером индивидуально по утвержденному на день заказа
        прейскуранту.
    </li>
    <li>Все работы производятся с использованием профессиональной гипоаллергенной химии, расходных материалов,
        инвентаря и оборудования.
    </li>
</ul>


<p><b>По степени загрязнения помещений уборка может быть*:</b></p>

<ul>
    <li>Стандартная;</li>
    <li>Интенсивная (сильнозагрязненные помещения, в т.ч. при наличии домашних животных);</li>
    <li>После проведения строительно-ремонтных работ;</li>
    <li>После чрезвычайных ситуаций (пожар, потоп и т.п. события).</li>
</ul>
<p><b>*Каждый из приведенных факторов «степень загрязнения» увеличивает стоимость уборки согласно утвержденному
        прейскуранту услуг.</b></p><br>

<p><b>Ответы на частые вопросы:</b></p>

<div class="faq_list_block">
    <ul class="faq_list">
        <li>
            <div class="name">
                Минимальный заказ?
            </div>
            <div class="text">
                Минимальный заказ – 5 000 рублей на генеральную уборку до 50 м²
            </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит почистить диван?
            </div>
            <div class="text">
                Стоимость согласно посадочным местам, пример: 2_х местный диван – 2000 рублей. На стоимость
                дополнительно влияет вид используемой обивки: кожа, эко-кожа, ткань.
            </div>

        </li>
        <li>
            <div class="name">
                Сколько по времени сохнет диван, ковер и т.д. после химчистки?
            </div>
            <div class="text">
                Время, за которое изделие высыхает, составляет от 5 до 24 часов.
            </div>
        </li>
        <li>
            <div class="name">
                Остается ли запах после чистки ковров и мебели? Как долго он сохраняется?
            </div>
            <div class="text">
                Легкий запах присутствует. Удаляется легкий запах в течение 5-30 минут.
            </div>
        </li>
        <li>
            <div class="name">
                Можно ли удалить запах и пятна от мочи с мебели/ковровых изделий?
            </div>
            <div class="text">
                Можно удалить запахи и пятна. Применяются специальные профессиональные препараты для удаления стойких
                запахов и пятен (даже после животных).
            </div>
        </li>
        <li>
            <div class="name">
                Ковры можно почистить на дому?
                Сколько это стоит?
            </div>
            <div class="text">
                В качестве регулярной чистки ковры можно чистить на дому. Светлый ковер 365 рублей за 1 м², темный ковер
                280 рублей за 1 м². При сильных, стойких загрязнениях и не регулярной чистке ковровые покрытия
                рекомендуется сдавать в специализированные фабрики сети химчисток «Диана».
            </div>
        </li>
        <li>
            <div class="name">
                Вы выезжаете за пределы Москвы?
            </div>
            <div class="text">
                Служба выезда работает в Москве и по МО. Выезд за пределы МКАД оплачивается отдельно, в зависимости от удаленности от МКАД. Специалисты горячей линии смогут помочь определиться со стоимостью.
            </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит комплексная уборка?
            </div>
            <div class="text">
                Комплексная уборка, стоимость: помещение до 50 м² от 50 рублей за 1 м², помещение свыше 50 м² от 60
                рублей за 1 м². Минимальный заказ – 5 000 рублей.
            </div>
        </li>
        <li>
            <div class="name">
                Сколько стоит выбивание матрасов, ковровых изделий, мебели?
            </div>
            <div class="text">
                Стоимость рассчитывает специалист горячей линии, по телефону: <a href="tel:8 800 500 82 57">8 800 500 82 57</a>
            </div>
        </li>
    </ul>
</div>

<script scr="" async></script>