<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>
    <li>Мезотерапия и Биоревитализация, Плазмотерапия</li>
    <li>Ботуллинотерапия,&nbsp; Лечение дисгидроза</li>
    <li>Пилинги, уходы, хиромассаж лица</li>
    <li>Контурная пластика с помощью препаратов гиалуроновой кислоты</li>
    <li>Лазерная терапия: лазерное фотоомоложение неаблятивное – (неодимовое + IPL) и аблятивное с помощью СО2 лазера),
        лазерная коррекция рубцов (постакне, постожоговых, посттравматических, гипертрофических), растяжек, стрий,
        лазерная коррекция различной гиперпигментации, лечение сосудистой патологии (купероз, розацеа), лечение акне,
        удаление доброкачественных новообразований (кератом, папиллом, бородавок, ксантелазм), удаление татуажа и
        татуировок.
    </li>
</ul>
<h3 class="justifyleft">Образование</h3>
<ul>
    <li>Ивановская Государственная Медицинская Академия (2004)</li>
    <li>Ивановский государственный университет (дерматовенерология) (2006)</li>
    <li>Российский университет дружбы народов (РУДН) (косметология)
        Циклы переподготовки (2015)
    </li>
</ul>
<h3 class="justifyleft">Курсы повышения квалификации</h3>


<ul class="b-doctor-details__list">
    <li>

        «Хиромассаж лица»(2015)
    </li>
    <li>

        «Техника введения препарата «Ксеомин» в области эстетической
        дерматологии» (2015)

    </li>
    <li>

        «Эстетическая коррекция инволюционных изменений кожи с
        использованием препарата Ботокс (комплекс ботулинический токсин типа А-гемагглютинин)» (2015)

    </li>
    <li>

        «Препарат Lantox», г. Москва (2015)
    </li>
    <li>

        «Методика работы с химическими пилингами и профессиональной
        космецевтикой GIGI Cosmetic Labs (Израиль)» (2015)

    </li>
    <li>

        «Препарат ботулотоксина типа А РЕЛАТОКС» (2015)
    </li>
    <li>

        «Применение препаратов токсина ботулизма в косметологии и
        эстетической медицине», РУДН (2015)

    </li>
    <li>

        «JALUPRO-биоревитализация нового поколения» (2015)
    </li>
    <li>

        «Теория и практика применения филлеров Филорга в эстетической
        медицине» (2016)

    </li>
    <li>

        «Контурная пластика Restylane», г. Москва (2016)
    </li>
    <li>

        «Биореструктуризация и биокомплементарная терапия кожи с
        использованием препарата «VISCODERM» (2016)

    </li>
    <li>

        «Техника введения препарата «Glytone» в области эстетической
        дерматологии» (2016)

    </li>
    <li>

        «Техника введения препарата «Белотеро» в обрасти эстетической
        дерматологии» (2016)

    </li>
    <li>

        «Лазерная терапия», Клиника «Villa Donatello Italy» (2019)
    </li>
</ul>

<h3 class="justifyleft">Опыт и достижения</h3>
<ul>
    <li>ГОУ ВПО Ивановская государственная медицинская академия, Ассистент кафедры дерматовенерологии (2006-2008)</li>
    <li>Ипка Лабораторис Лимитед, Медицинский представитель (2007-2009)</li>
    <li>ЗАО ГлаксоСмитКляйн Трейдинг, Старший медицинский представитель (2009-2014)</li>
    <li>Салон красоты " Magic Spa", врач косметолог (2015-2016)</li>
    <li>Медицинский центр "Боголюбов", врач дерматолог (2015-2016)</li>
    <li>ООО "Эстетические технологии" ГК DEKA, Ведущий клинический врач тренер (2016-2022)</li>
    <li>МЦ «Верамед Премиум», врач Дерматовенеролог, Косметолог (2022-н.в.)</li>
</ul>




<li>МИНО (медицинский институт непрерывного образования) МГУПП, преподаватель кафедры дерматологии и венерологии с курсом косметологии (2022-н.в.)</li>