<h3 class="justifyleft">Специализация и профессиональные навыки</h3>
<ul>
    <li>отиты</li>
    <li>фарингиты</li>
    <li>тонзиллиты</li>
    <li>ларингиты</li>
    <li>аденоиды</li>
    <li>гаймориты</li>
    <li>риниты</li>
    <li>тугоухость различного генеза</li>
</ul>
<h3 class="justifyleft">Образование</h3>
<ul>
    <li><strong>Первый московский государственный медицинский университет им. И.М. Сеченова (лечебное дело)</strong>, Базовое образование (2013-2019)</li>
    <li><strong>ГБУЗ МО Московский областной научно-исследовательский клинический институт имени М. Ф. Владимирского</strong>, оториноларингология (2019-2021)</li>

</ul>

<h3 class="justifyleft">Опыт и достижения</h3>
<ul>
    <li>3 Центральный Военный Клинический Госпиталь им. А.А. Вишневского, г.
        Врач-оториноларинголог (2021 — н.в.)</li>
    <li>2021 — н. в.
        Медицинский холдинг «СМ-Клиника»
        Врач-оториноларинголог (2021 — н.в.)</li>

</ul>

<p>
    Лежинская Алина Вячеславовна


    2021 — н.в.
    3 Центральный Военный Клинический Госпиталь им. А.А. Вишневского, г.
    Врач-оториноларинголог
    2021 — н. в.
    Медицинский холдинг «СМ-Клиника»
    Врач-оториноларинголог

    Вложения
</p>
