
<h2>Дорогие друзья!</h2>
<h3>Спешим сообщить Вам, что 10.03.22 пройдёт специализированная акция: «День без турникетов. Дети».</h3>

<p>Сеть химчисток-прачечных «Диана» устроит ребятам подробную экскурсию, расскажет о технологиях, способах обработки
    коврового ассортимента, о специализированном оборудовании и уникальной машине химчистки с загрузкой 60 кг. Обещаем,
    будет интересно!</p><br>

<p>

    Следите за новостями.</p>

22% на всё?

<h3>Скидка 22% На всё: при заказе бытовой химии марки «Диана». </h3>
<p><b>Заманчиво? Не то слово!</b></p>

<p>Акция действует на выезде
    с 1 по 13 февраля.</p>