<h2>Дорогие друзья!</h2>
<h3>Спешим сообщить Вам, что 10.03.22 пройдёт специализированная акция: «День без турникетов. Дети».</h3>

<p>Сеть химчисток-прачечных «Диана» устроит ребятам подробную экскурсию, расскажет о технологиях, способах обработки
    коврового ассортимента, о специализированном оборудовании и уникальной машине химчистки с загрузкой 60 кг. Обещаем,
    будет интересно!</p><br>

<p>

    Следите за новостями.</p>

22% на всё?

<h3>Скидка 22% На всё: при заказе бытовой химии марки «Диана». </h3>
<p><b>Заманчиво? Не то слово!</b></p>

<p>Акция действует на выезде
    с 1 по 13 февраля.</p>

<p>


</p>
Двойной праздник-двойная скидка!
<h3>Порадуйте себя и своих любимых.</h3>
<p>19% на чистку костюмов для мужчин, и 19% на чистку платьев для женской половины. </p>
<br>
<p>Воспользуйтесь предложением.</p>
<p>Акция действует на выезде с 16 февраля по 6 марта. </p>

<p></p>


Днём защитника Отечества
<h2>Дорогие мужчины!</h2>

<h3>Сеть химчисток-прачечных «Диана» поздравляет Вас с Днём защитника Отечества!</h3>
<p>Пусть ваши силы растут,
    умения и навыки множатся, достижения превосходят все ожидания, а любая вершина покоряется вашему мужеству
    и упорству.</p><br>
<p>Будьте любимы, счастливы и здоровы!</p><br>
<p><b>С праздником!</b></p>


<h2>Прекрасные новости! <br><br> Новые открытия для вас!</h2>
<h3>Мы открыли новые приёмные пункты:</h3>
<h3><a href="/priemnye_punkty/105518/"><b>Киржач, Некрасовская ул., д.28</b></a></h3>
<ul>
    <li><b>Режим работы:</b>
        пн - сб - 10:00-19:00 без перерыва, вс - выходной.
    </li>
</ul>
<h3><a href="/priemnye_punkty/63453/"><b>Реутов, Новая ул., д.18</b></a></h3>
<ul>
    <li>
        <b>Режим работы:</b>
        ежедневно - 10:00-21:00, без перерыва.
    </li>
</ul>

<h3><a href="/priemnye_punkty/105516/"><b>Москва, Сеславинская ул., д.24</b></a></h3>
<ul>
    <li>
        <b>Режим работы:</b>
        ежедневно - 09:00-21:00, без перерыва.
    </li>
</ul>

<p>

    Присоединяйтесь к нам в Telegram!





</p>

<h3> Дорогие друзья!</h3>
<p>Сеть химчисток-прачечных «Диана» открыла свой Telegram-канал.</p><br>
<p>Акции и скидки, режим работы и многое другое.</p><br>
<p></p>
<p><b>    Присоединяйтесь!
    </b></p>
<a href="https://t.me/diana_himchistka"></a>
