<p>
    Может ли наука быть интересной и увлекательной? Может! Если это- экскурсия по программе «наука» в рамках мероприятия
    «День без турникетов».
    31 марта 2022 года на одной из фабрик сети химчисток-прачечных «Диана» состоится мероприятие для учащихся 5-6
    классов. Дети погрузятся в процесс химической чистки, выведения пятен, упаковки и приёмки коврового ассортимента.
    Для желающих принять участие, спешим сообщить: череда следующих мероприятий стартует в апреле! Следите за новостями!
</p>

<p>Может ли наука быть интересной и увлекательной? </p><br>
<p> Может! Если это- экскурсия по программе «наука» в рамках мероприятия
    «День без турникетов».</p><br>
<p>31 марта 2022 года на одной из фабрик сети химчисток-прачечных «Диана» состоится мероприятие для учащихся 5-6
    классов. Дети погрузятся в процесс химической чистки, выведения пятен, упаковки и приёмки коврового ассортимента.
    Для желающих принять участие, спешим сообщить: череда следующих мероприятий стартует в апреле!</p><br>
<p>Следите за новостями!</p>



<ul>
    <li>Диффузный зоб, гипотериоз, тиреоидит и др.</li>
    <li>Ожирение, метаболический синдром.</li>
    <li>Различные виды диабета.</li>
    <li>Сбой в работе надпочечников.</li>
</ul>