<p>
    День космонавтики & «Диана»


<p>12 апреля - знаменательная дата.</p><br>
<p>Международный день полёта в космос, а иначе, <b>«День космонавтики».</b></p><br>
<p>В этот день в 1961 году советский космонавт Юрий Гагарин совершил первый орбитальный полет вокруг Земли. В 2022 году
    этому событию исполняется 61 год.</p><br>

<p>Сеть химчисток «Диана» поздравляет всех причастных и неравнодушных к этому
    празднику, а также напоминает: чтобы воочию увидеть «космические» технологии, не обязателен полёт в космос. Только
    «Диана», являясь крупнейшей и единственной сетью химчисток в России, использует все мировые технологии: эко и
    биочистку, аквачистку и чистку в силиконе и углеводороде, классическую чистку в перхлорэтилене. Имеет в арсенале
    единственную в Москве машину химчистки с загрузкой 60 кг, специализированное и прошедшее модернизацию предприятие по
    чистке ковров, клининговую компанию и собственный учебный центр. <br>
    Впечатляет, не правда ли?</p><br>
<p>В сказанном легко убедиться, посетив одну из фабрик «Дианы». Это можно сделать в рамках мероприятия «День без
    турникетов» при поддержке Правительства Москвы.</p><br>

<p>Записаться на экскурсию- https://turniketov.net/.
    Открывайте новое с «Дианой»</p>
