<h2>Дорогие друзья!</h2>
<h3>Спешим сообщить Вам, что 10.03.22 пройдёт специализированная акция: «День без турникетов. Дети».</h3>

<p>Сеть химчисток-прачечных «Диана» устроит ребятам подробную экскурсию, расскажет о технологиях, способах обработки
    коврового ассортимента, о специализированном оборудовании и уникальной машине химчистки с загрузкой 60 кг. Обещаем,
    будет интересно!</p><br>

<p>

    Следите за новостями.</p>

22% на всё?

<h3>Скидка 22% На всё: при заказе бытовой химии марки «Диана». </h3>
<p><b>Заманчиво? Не то слово!</b></p>

<p>Акция действует на выезде
    с 1 по 13 февраля.</p>

<p>


</p>
Двойной праздник-двойная скидка!
<h3>Порадуйте себя и своих любимых.</h3>
<p>19% на чистку костюмов для мужчин, и 19% на чистку платьев для женской половины. </p>
<br>
<p>Воспользуйтесь предложением.</p>
<p>Акция действует на выезде с 16 февраля по 6 марта. </p>

<p></p>


Днём защитника Отечества
<h2>Дорогие мужчины!</h2>

<h3>Сеть химчисток-прачечных «Диана» поздравляет Вас с Днём защитника Отечества!</h3>
<p>Пусть ваши силы растут,
    умения и навыки множатся, достижения превосходят все ожидания, а любая вершина покоряется вашему мужеству
    и упорству.</p><br>
<p>Будьте любимы, счастливы и здоровы!</p><br>
<p><b>С праздником!</b></p>


<h2>Прекрасные новости! <br><br> Новые открытия для вас!</h2>
<h3>Мы открыли новые приёмные пункты:</h3>
<h3><a href="/priemnye_punkty/105518/"><b>Киржач, Некрасовская ул., д.28</b></a></h3>
<ul>
    <li><b>Режим работы:</b>
        пн - сб - 10:00-19:00 без перерыва, вс - выходной.
    </li>
</ul>
<h3><a href="/priemnye_punkty/63453/"><b>Реутов, Новая ул., д.18</b></a></h3>
<ul>
    <li>
        <b>Режим работы:</b>
        ежедневно - 10:00-21:00, без перерыва.
    </li>
</ul>

<h3><a href="/priemnye_punkty/105516/"><b>Москва, Сеславинская ул., д.24</b></a></h3>
<ul>
    <li>
        <b>Режим работы:</b>
        ежедневно - 09:00-21:00, без перерыва.
    </li>
</ul>

<p>

    Присоединяйтесь к нам в Telegram!


</p>

<h3> Дорогие друзья!</h3>
<p>Сеть химчисток-прачечных «Диана» открыла свой Telegram-канал.</p><br>
<p>Акции и скидки, режим работы и многое другое.</p><br>
<p></p>
<p><b> Присоединяйтесь!
    </b></p>
<a href="https://t.me/diana_himchistka"></a>

«День без турникетов. Дети»


<p>10.03.2022 в сети химчисток-прачечных «Диана» прошло мероприятие «День без турникетов».</p><br>
<p> Директор фабрики по чистке и
    обработке коврового ассортимента в лице Гаврилиной Ирины Анатольевны совместно с главным технологом и начальником
    производства провели подробную экскурсию учащимся 5-6 классов по программе «наука».</p><br>
<p>Ребятам подробно рассказали о
    коврах и их видах, этапах чистки и обработки изделий, показали уникальную машину химчистки с загрузкой в 60 кг,
    единственную в Москве, сушильную камеру, и процесс упаковки ковровых изделий.</p><br>
<p> Следующее мероприятие уже скоро. Уже
    31 марта, дети вновь смогут посетить фабрику и погрузиться в увлекательную науку и современные технологии обработки
    ковровых тканей. Следите за новостями!</p>

<p>



    На что обратить внимание, при сдаче пуховика в химчистку?
    https://1tv-ru.turbopages.org/turbo/1tv.ru/s/shows/dobroe-utro/reportazh/otdaem-puhovik-v-himchistku-dobroe-utro-fragment-vypuska-ot-09-03-2022

</p>

«Диана» на Первом!
<ul>
    <li>На что обратить внимание, при сдаче пуховика в химчистку?</li>
    <li>Какая чистка разрешена изделиям с натуральным
        наполнителем, а какая синтетическим? </li>
</ul>

<h3> Об этом расскажут наши эксперты в программе «Доброе утро».</h3>
<a href=" https://1tv-ru.turbopages.org/turbo/1tv.ru/s/shows/dobroe-utro/reportazh/otdaem-puhovik-v-himchistku-dobroe-utro-fragment-vypuska-ot-09-03-2022">Репортаж</a>
<br>
<h3>В съёмках приняли участие:</h3>
<ul>
    <li>начальник производства - <b>Наталья Нечаева</b>;</li>
    <li>сервис-менеджер - <b>Ярослава Симкина</b>.</li>
</ul>

<ul>
    <li>Пальто, полупальто из пальтовой ткани (драп, кашемир, твид и т. д.)</li>
</ul>