<p style="text-align: center; font-size: 18px; font-weight: bold">
    Уважаемые клиенты!
</p>
<br>
<h3><b>У нас отличная новость! Сеть химчисток "Диана" развивается.</b></h3>
<br>
<p>
    Приглашаем в новый приёмный пункт по адресу:
</p>

<p>
    <a href="/priemnye_punkty/105518/"><b>Киржач, Некрасовская ул., д.28</b></a>
</p>
<p>
    Режим работы: пн-сб с 10.00 до 19.00 без перерыва на обед. вс - выходной
</p>
<br>
<p>
    Стремимся быть ближе и удобнее.
</p>
<br>
<p style="text-align: justify;">
    Будем рады ответить на все вопросы по телефону горячей линии «Дианы»: <span style="font-weight: bold;">8 (800) 222-82-26</span>
</p>

