<table class="service-table">
    <tbody>
    <tr>
        <td><strong>ГОРМОНАЛЬНЫЕ ИССЛЕДОВАНИЯ</strong></td>
        <td> </td>
    </tr>
    <tr>
        <td><strong>Наименование анализа</strong></td>
        <td><strong>Цена, руб.</strong></td>
    </tr>
    <tr>
        <td>ТИРЕОИДНАЯ ПАНЕЛЬ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Маркеры щитовидной железы: (Т4 (тироксин) свободный; Т3 (трийодтиронин) свободный; ТТГ (Тиреотропный гормон) ; АТ к тиреоидной пероксидазе (АТ к ТПО)</td>
        <td>1870</td>
    </tr>
    <tr>
        <td>ТТГ (Тиреотропный гормон)</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Т4 (тироксин) общий</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Т4 (тироксин) свободный</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Т3 (трийодтиронин) общий</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Т3 (трийодтиронин) свободный</td>
        <td>430</td>
    </tr>
    <tr>
        <td>ТГ (тиреоглобулин)</td>
        <td>630</td>
    </tr>
    <tr>
        <td>Кальцитонин</td>
        <td>1020</td>
    </tr>
    <tr>
        <td>ФЕРТИЛЬНОСТЬ И РЕПРОДУКЦИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ЛГ (лютеинезирующий гормон)</td>
        <td>420</td>
    </tr>
    <tr>
        <td>ФСГ (фолликулостимулирующий гормон)</td>
        <td>440</td>
    </tr>
    <tr>
        <td>Эстрадиол</td>
        <td>440</td>
    </tr>
    <tr>
        <td>Тестостерон</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Свободный тестостерон</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Пролактин</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Макропролактин (при концентрации пролактина более 700 мЕд/л)</td>
        <td>1135</td>
    </tr>
    <tr>
        <td>ГСПГ (глобулин, связывающий половые гормоны)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>Прогестерон</td>
        <td>440</td>
    </tr>
    <tr>
        <td>Дигидротестостерон</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>17-ОН-прогестерон</td>
        <td>520</td>
    </tr>
    <tr>
        <td>АМГ (Антимюллеров гормон)</td>
        <td>1725</td>
    </tr>
    <tr>
        <td>Ингибин В</td>
        <td>1725</td>
    </tr>
    <tr>
        <td>Ингибин А</td>
        <td>3795</td>
    </tr>
    <tr>
        <td>Эстриол свободный</td>
        <td>480</td>
    </tr>
    <tr>
        <td>бета - ХГЧ общий (бета-субъединица хорионического гонадотропина человека)</td>
        <td>420</td>
    </tr>
    <tr>
        <td>бета - ХГЧ свободный (бета-субъединица хорионического гонадотропина человека)</td>
        <td>665</td>
    </tr>
    <tr>
        <td>PAPP-A (Ассоциированный с беременностью протеин-А плазмы крови)</td>
        <td>780</td>
    </tr>
    <tr>
        <td>Плацентарный лактоген</td>
        <td>835</td>
    </tr>
    <tr>
        <td>ГОРМОНЫ НАДПОЧЕЧНИКОВ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Альдостерон</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>Кортизол</td>
        <td>470</td>
    </tr>
    <tr>
        <td>ДГЭАС (Дегидроэпиандростерон сульфат)</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Андростендион</td>
        <td>975</td>
    </tr>
    <tr>
        <td>ГОРМОНЫ ГИПОФИЗА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Соматотропный гормон</td>
        <td>630</td>
    </tr>
    <tr>
        <td>АКТГ (Адренокортикотропный гормон )</td>
        <td>745</td>
    </tr>
    <tr>
        <td>ГОРМОНЫ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Инсулин</td>
        <td>580</td>
    </tr>
    <tr>
        <td>С-пептид</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Проинсулин</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>Индекс инсулино-резистентности НОМА-IR (по определению глюкозы и инсулина) (1 пробирка с желтой крышкой (гель) +1 пробирка с серой крышкой)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>ДРУГИЕ ГОРМОНЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Гастрин</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Инсулиноподобный фактор роста I (Соматомедин С)</td>
        <td>1205</td>
    </tr>
    <tr>
        <td>Паратгормон</td>
        <td>730</td>
    </tr>
    <tr>
        <td>Лептин</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Ренин + ангиотензин I</td>
        <td>1205</td>
    </tr>
    <tr>
        <td>Ренин прямой</td>
        <td>1205</td>
    </tr>
    <tr>
        <td>Эритропоэтин</td>
        <td>1080</td>
    </tr>
    </tbody>
</table>

<table class="service-table">
    <tbody>
    <tr>
        <td>ИССЛЕДОВАНИЯ КРОВИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ</td>
        <td> </td>
    </tr>
    <tr>
        <td><strong>Наименование анализа</strong></td>
        <td><strong>Цена, руб.</strong></td>
    </tr>
    <tr>
        <td>Общий клинический анализ крови + Лейкоцитарная формула + СОЭ</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Общий клинический анализ крови (без ЛФ)</td>
        <td>285</td>
    </tr>
    <tr>
        <td>Лейкоцитарная формула (ЛФ) (микроскопия)</td>
        <td>260</td>
    </tr>
    <tr>
        <td>СОЭ</td>
        <td>180</td>
    </tr>
    <tr>
        <td>Ретикулоциты</td>
        <td>275</td>
    </tr>
    <tr>
        <td>LE-клетки</td>
        <td>930</td>
    </tr>
    <tr>
        <td>Базофильная зернистость эритроцитов</td>
        <td>205</td>
    </tr>
    <tr>
        <td>ИММУНОГЕМАТОЛОГИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Группа крови + Резус-фактор (Rh)</td>
        <td>520</td>
    </tr>
    <tr>
        <td>АТ к антигенам эритроцитов, включая АТ к Rh-антигену</td>
        <td>550</td>
    </tr>
    <tr>
        <td>АТ к антигенам эритроцитов, включая АТ к Rh-антигену (титр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Антигены системы Kell</td>
        <td>650</td>
    </tr>
    <tr>
        <td>КОАГУЛОГРАММА. ИССЛЕДОВАНИЯ ГЕМОСТАЗА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Коагулограмма: АЧТВ; Протромбиновое время + МНО; Тромбиновое время; Фибриноген; Антитромбин III; Фибринолитическая активность</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>Протромбиновое время + МНО</td>
        <td>280</td>
    </tr>
    <tr>
        <td>АЧТВ</td>
        <td>215</td>
    </tr>
    <tr>
        <td>Тромбиновое время</td>
        <td>270</td>
    </tr>
    <tr>
        <td>Фибриноген</td>
        <td>280</td>
    </tr>
    <tr>
        <td>Антитромбин III</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Протеин S</td>
        <td>1800</td>
    </tr>
    <tr>
        <td>Протеин С</td>
        <td>1725</td>
    </tr>
    <tr>
        <td>D-Димер</td>
        <td>1210</td>
    </tr>
    <tr>
        <td>Фактор Виллебранда</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Волчаночный антикоагулянт</td>
        <td>790</td>
    </tr>
    <tr>
        <td>РФМК</td>
        <td>230</td>
    </tr>
    <tr>
        <td>Фибринолитическая активность</td>
        <td>285</td>
    </tr>
    <tr>
        <td>МИКРОЭЛЕМЕНТЫ В СЫВОРОТКЕ КРОВИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>13 микроэлементов в крови (Se; Zn; Co; Mn; Mg; Cu; Fe; Ca; Hg; As; Pb; Cd; Al)</td>
        <td>4200</td>
    </tr>
    <tr>
        <td>Селен (Se) в сыворотке крови</td>
        <td>1300</td>
    </tr>
    <tr>
        <td>Свинец (Pb) в крови</td>
        <td>1300</td>
    </tr>
    </tbody>
</table>

<table class="service-table">
    <tbody>
    <tr>
        <td>Взятие крови из пальца</td><td>190</td></tr>
    <tr>
        <td>Взятие крови из вены</td>
        <td>250</td>
    </tr>
    </tbody>
</table>
<table class="service-table">
    <thead>
    <tr><th>Наименование услуги</th><th>Цена, (руб.)</th></tr>
    </thead>
    <tbody>
</tbody>
</table>

<div class="extra">Стоимость анализов</div>
<div class="extra">Срочный: 2500р.+забор 380р. (срок 24 часа)</div>
<div class="extra">Плановый: 1950р.+забор 380р.(срок до 48 часов)</div>

<p><strong>Программа «МУЖСКОЕ ЗДОРОВЬЕ (MAXI)» для мужчин старше 40 лет</strong></p>
<ol>
    <li>
        <p>Осмотр терапевта + снятие ЭКГ - (1500+650)</p>
    </li>
    <li>
        <p>Осмотр уролога + повторный прием - (1500+1250)</p>
    </li>
    <li>
        <p>УЗИ почек - (1200)</p>
    </li>
    <li>
        <p>УЗИ мочевого пузыря с определением остаточной мочи - (650)</p>
    </li>
    <li>
        <p>УЗИ мошонки - (1100)</p>
    </li>
    <li>
        <p>УЗИ предстательной железы абдоминально - (1200)</p>
    </li>
    <li>
        <p>ПСА (общий, свободный) – (960)</p>
    </li>
    <li>
        <p>Гормоны (тестостерон, эстрадиол, ЛГ, ФСГ) –(440+440+440+440)</p>
    </li>
    <li>
        <p>Клинический анализ крови – (590)</p>
    </li>
    <li>
        <p>Биохимия крови (мочевина, креатинин, мочевая кислота, АЛТ, АСТ, калий, натрий, хлор, липидный обмен) – (220+220+220+220+220+290+920)</p>
    </li>
    <li>
        <p>ПЦР диагностика заболеваний передающихся половым путем (ИППП Стандарт 15) – (2010)</p>
    </li>
    <li>
        <p>Секрет предстательной железы (микроскопия) – (350)</p>
    </li>
    <li>
        <p>Секрет предстательной железы (посев на флору и чувствительность к антибиотикам) – (860)</p>
    </li>
    <li>
        <p>Общий анализ мочи – (280)</p>
    </li>
</ol>
<p><strong> </strong></p>
<p>Стоимость программы без скидки – 18170р.</p>
<p>Стоимость программы со скидкой 10% - 16353р.</p>
<p>+ для пациента – мы не берем оплату за забор анализов крови и забор мазков</p>
<p> </p>
<p><strong>Программа «МУЖСКОЕ ЗДОРОВЬЕ»</strong></p>
<ol>
    <li>
        <p>Осмотр уролога + повторный прием - (1500+1250)</p>
    </li>
    <li>
        <p>УЗИ мочевого пузыря с определением остаточной мочи - (650)</p>
    </li>
    <li>
        <p>УЗИ мошонки - (1100)</p>
    </li>
    <li>
        <p>УЗИ предстательной железы абдоминально - (1200)</p>
    </li>
    <li>
        <p>Гормоны (тестостерон, эстрадиол, ЛГ, ФСГ) –(440+440+440+440)</p>
    </li>
    <li>
        <p>ПЦР диагностика заболеваний передающихся половым путем (ИППП Стандарт 15) – (2010)</p>
    </li>
    <li>
        <p>Секрет предстательной железы (микроскопия) – (350)</p>
    </li>
    <li>
        <p>Секрет предстательной железы (посев на флору и чувствительность к антибиотикам) – (860)</p>
    </li>
    <li>
        <p>Спермограмма – (1200)</p>
    </li>
    <li>
        <p>Общий анализ мочи – (280)</p>
    </li>
</ol>
<p><strong> </strong></p>
<p><strong>Стоимость программы без скидки – 12160р.</strong></p>
<p><strong>Стоимость программы со скидкой 10% - 10944р.</strong></p>
<p>+ для пациента – мы не берем оплату за забор анализов крови и забор мазков</p>
<p> </p>
<p> </p>
<p><strong>Программа «МУЖСКОЕ ЗДОРОВЬЕ (MINI)» мужчины старше 40 лет</strong></p>
<ol>
    <li>
        <p>Осмотр уролога + повторный прием - (1500+1250)</p>
    </li>
    <li>
        <p>УЗИ мочевого пузыря с определением остаточной мочи - (650)</p>
    </li>
    <li>
        <p>УЗИ мошонки - (1100)</p>
    </li>
    <li>
        <p>УЗИ предстательной железы абдоминально - (1200)</p>
    </li>
    <li>
        <p>ПСА (общий, свободный) – (960)</p>
    </li>
    <li>
        <p>Гормоны (тестостерон, эстрадиол, ЛГ, ФСГ) –(440+440+440+440)</p>
    </li>
    <li>
        <p>ПЦР диагностика заболеваний передающихся половым путем (ИППП Стандарт 15) – (2010)</p>
    </li>
    <li>
        <p>Секрет предстательной железы (микроскопия) – (350)</p>
    </li>
    <li>
        <p>Секрет предстательной железы (посев на флору и чувствительность к антибиотикам) – (860)</p>
    </li>
    <li>
        <p>Общий анализ мочи – (280)</p>
    </li>
</ol>
<p><strong> </strong></p>
<p><strong>Стоимость программы без скидки – 11920р.</strong></p>
<p><strong>Стоимость программы со скидкой 10% - 10728</strong>р.</p>
<p>+ для пациента – мы не берем оплату за забор анализов крови и забор мазков</p>