<p>- </p>
<p>- </p>
<p></p>
<p>- </p>
<p>- </p>
<p>- </p>
<p>- </p>
<p>-  </p>
<p>
</p>

<ul>
    <li>справка для трудоустройства (при наличии ОАК, ОАМ, флюорографии, скрининга (RW, ВИЧ, гепатиты)</li>
    <li>справка по форме 082-у для выезда за границу понадобится всем желающим отдохнуть или поработать в другой стране,
        также может пригодиться при оформлении медицинского страхового полиса.
        <p>Особенно распространяется на выезд в шенгенские страны. Эта справка подтверждает или опровергает здоровое
            состояние
            на момент осмотра. Также необходимо пройти дополнительные обследования и убедиться в наличии нужных прививок
            против
            местных заболеваний, в зависимости от страны выезда.</p></li>
    <li><a href="spravka-v-bassejn">справка в бассейн</a> (при наличии результата соскоба на энтеробиоз + анализ кала на
        яйцеглист для детей), спортивную секцию, спортзал (при наличии ЭКГ)
    </li>
    <li>санаторно-курортная карта по форме 072-у/04 (СКК) для возможности прохождения лечебно-профилактических
        мероприятий
        в санаториях. Пациент должен пройти необходимые лабораторные и инструментальные исследования, а также
        консультацию
        врачей исходя из требований санатория.
    </li>
    <li>справка в детский сад/школу по форме №026/у (визиометрия, артефактометрия с узким зрачком) выдается
        офтальмологом.
    </li>
    <li>справка врача для предъявления по месту требования</li>
    <li>справка об отсутствии контактов в эпидокружении (может потребоваться для выезда за границу, либо для отдыха в
        санатории)
    </li>
    <li><strong>В МЦ ОринМед в Одинцово по результатам ПЦР теста на Covid 19 выдается справка на одном из 16
            языков.</strong></li>
</ul>
<p>- </p>
<p></p>
