<p>- </p>
<p>- </p>
<p></p>
<p>- </p>
<p>- </p>
<p>- </p>
<p>- </p>
<p>-  </p>
<p>
</p>

<ul>
    <li>справка для трудоустройства (при наличии ОАК, ОАМ, флюорографии, скрининга (RW, ВИЧ, гепатиты)</li>
    <li>справка по форме 082-у для выезда за границу понадобится всем желающим отдохнуть или поработать в другой стране,
        также может пригодиться при оформлении медицинского страхового полиса.
        <p>Особенно распространяется на выезд в шенгенские страны. Эта справка подтверждает или опровергает здоровое
            состояние
            на момент осмотра. Также необходимо пройти дополнительные обследования и убедиться в наличии нужных прививок
            против
            местных заболеваний, в зависимости от страны выезда.</p></li>
    <li><a href="spravka-v-bassejn">справка в бассейн</a> (при наличии результата соскоба на энтеробиоз + анализ кала на
        яйцеглист для детей), спортивную секцию, спортзал (при наличии ЭКГ)
    </li>
    <li>санаторно-курортная карта по форме 072-у/04 (СКК) для возможности прохождения лечебно-профилактических
        мероприятий
        в санаториях. Пациент должен пройти необходимые лабораторные и инструментальные исследования, а также
        консультацию
        врачей исходя из требований санатория.
    </li>
    <li>справка в детский сад/школу по форме №026/у (визиометрия, артефактометрия с узким зрачком) выдается
        офтальмологом.
    </li>
    <li>справка врача для предъявления по месту требования</li>
    <li>справка об отсутствии контактов в эпидокружении (может потребоваться для выезда за границу, либо для отдыха в
        санатории)
    </li>
    <li><strong>В МЦ ОринМед в Одинцово по результатам ПЦР теста на Covid 19 выдается справка на одном из 16
            языков.</strong></li>
</ul>
<p>- </p>
<p></p>


<p><span> Алгоритм действий таков: </span></p>
<p><span>1.  </span></p>
<p><span>2.  </span></p>
<p><span>3.  </span></p>
<p><span>4.  </span></p>
<p><span>5. </span></p>
<p><span> 6.  </span></p>
<p><span>7.  </span></p>

<p><span>8.</p>
<p><span> 9.</p>

<ol>
    <li>Сохранять спокойствие, не суетиться.</li>
    <li>Больной должен принять положение полулежа, приподняв изголовье – это создаст отток крови от головы. Лежачее
        положение принимать не желательно.
    </li>
    <li>Расстегнуть тесную одежду.</li>
    <li>Горячая ножная ванна, если нет варикозной болезни.</li>
    <li>Холод на шею и затылок.</li>
    <li>Устранить все источники шума, выключить телевизор.</li>
    <li>Воду пить нельзя – она может вызвать рвоту, а рвотный рефлекс увеличивает давление.</li>
    <li>Принять препарат, снижающий артериальное давление. Резко давление снижать нельзя. Процесс надо растянуть на 3-4
        часа. Резкое понижение давления может вызвать спазм сосудов, нарушения обменных процессов в мозге.
    </li>
    <li>Принять успокаивающие препараты, т. к. гипертонический криз – это выброс адреналина, человек находится в
        паническом страхе, от чего давление продолжает расти и таблетки могут не подействовать. Чтобы избежать
        негативных последствий необходимо следить за своим давлением, ежедневно принимать назначенные врачом лекарства и
        проходить периодические обследования для профилактики сердечно- сосудистых заболеваний.
    </li>
</ol>

<p><span>1.  </span></p>
<p><span>2.  </span></p>
<p><span>3.  </span></p>
<p><span>4.  </span></p>
<p><span>5. </span></p>
<p><span>6. Пелена перед глазами или мелькание мушек </span></p>
<p><span>7. </span></p>
<p><span> 8. Сжимающие боли в сердце </span></p>
<p><span>9. Паника, страх смерти </span></p>

<ol>
    <li>Резкое повышение артериального давления на 20-50 единиц.</li>
    <li>Сильная головная боль.</li>
    <li>Слабость.</li>
    <li>Головокружение.</li>
    <li>Тошнота, рвота.</li>
    <li>Пелена перед глазами или мелькание мушек.</li>
    <li>Потливость.</li>
    <li>Сжимающие боли в сердце.</li>
    <li>Паника, страх смерти.</li>
</ol>

<br/><span>1. </span><br/><span>2. </span><br/>
<span>3. </span><br/><span>4. </span>

<ol>
    <li>Гипертоническая болезнь.</li>
    <li>Черепно-мозговая травма.</li>
    <li>Патология почек.</li>
    <li>Эндокринные и другие заболевания.</li>
</ol>

