<table class="service-table">
    <tbody>
    <tr>
        <td>ИССЛЕДОВАНИЯ КРОВИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ</td>
        <td> </td>
    </tr>
    <tr>
        <td><strong>Наименование анализа</strong></td>
        <td><strong>Цена, руб.</strong></td>
    </tr>
    <tr>
        <td>Общий клинический анализ крови + Лейкоцитарная формула + СОЭ</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Общий клинический анализ крови (без ЛФ)</td>
        <td>285</td>
    </tr>
    <tr>
        <td>Лейкоцитарная формула (ЛФ) (микроскопия)</td>
        <td>260</td>
    </tr>
    <tr>
        <td>СОЭ</td>
        <td>180</td>
    </tr>
    <tr>
        <td>Ретикулоциты</td>
        <td>275</td>
    </tr>
    <tr>
        <td>LE-клетки</td>
        <td>930</td>
    </tr>
    <tr>
        <td>Базофильная зернистость эритроцитов</td>
        <td>205</td>
    </tr>
    <tr>
        <td>ИММУНОГЕМАТОЛОГИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Группа крови + Резус-фактор (Rh)</td>
        <td>520</td>
    </tr>
    <tr>
        <td>АТ к антигенам эритроцитов, включая АТ к Rh-антигену</td>
        <td>550</td>
    </tr>
    <tr>
        <td>АТ к антигенам эритроцитов, включая АТ к Rh-антигену (титр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Антигены системы Kell</td>
        <td>650</td>
    </tr>
    <tr>
        <td>КОАГУЛОГРАММА. ИССЛЕДОВАНИЯ ГЕМОСТАЗА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Коагулограмма: АЧТВ; Протромбиновое время + МНО; Тромбиновое время; Фибриноген; Антитромбин III; Фибринолитическая активность</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>Протромбиновое время + МНО</td>
        <td>280</td>
    </tr>
    <tr>
        <td>АЧТВ</td>
        <td>215</td>
    </tr>
    <tr>
        <td>Тромбиновое время</td>
        <td>270</td>
    </tr>
    <tr>
        <td>Фибриноген</td>
        <td>280</td>
    </tr>
    <tr>
        <td>Антитромбин III</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Протеин S</td>
        <td>1800</td>
    </tr>
    <tr>
        <td>Протеин С</td>
        <td>1725</td>
    </tr>
    <tr>
        <td>D-Димер</td>
        <td>1210</td>
    </tr>
    <tr>
        <td>Фактор Виллебранда</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Волчаночный антикоагулянт</td>
        <td>790</td>
    </tr>
    <tr>
        <td>РФМК</td>
        <td>230</td>
    </tr>
    <tr>
        <td>Фибринолитическая активность</td>
        <td>285</td>
    </tr>
    <tr>
        <td>МИКРОЭЛЕМЕНТЫ В СЫВОРОТКЕ КРОВИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>13 микроэлементов в крови (Se; Zn; Co; Mn; Mg; Cu; Fe; Ca; Hg; As; Pb; Cd; Al)</td>
        <td>4200</td>
    </tr>
    <tr>
        <td>Селен (Se) в сыворотке крови</td>
        <td>1300</td>
    </tr>
    <tr>
        <td>Свинец (Pb) в крови</td>
        <td>1300</td>
    </tr>
    <tr>
        <td>ИССЛЕДОВАНИЯ ЭЯКУЛЯТА</td>
        <td> </td>
    </tr>
    <tr>
        <td>ВНИМАНИЕ! НЕОБХОДИМ ПРЕДВАРИТЕЛЬНЫЙ ВЫЗОВ КУРЬЕРА (термос - 37 <sup>О</sup>С)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Спермограмма</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>Антиспермальные АТ</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>ИССЛЕДОВАНИЯ МОЧИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ГОРМОНЫ В СУТОЧНОЙ МОЧЕ (указать - диурез, период сбора, вес, рост)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Кортизол (моча)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Свободный кортизол (моча)</td>
        <td>2600</td>
    </tr>
    <tr>
        <td>17-кетостероиды (17-КС) (моча)</td>
        <td>800</td>
    </tr>
    <tr>
        <td>БИОХИМИЯ СУТОЧНОЙ МОЧИ (указать - диурез, период сбора, вес, рост)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Электрофорез белков мочи</td>
        <td>2100</td>
    </tr>
    <tr>
        <td>Белок общий (моча)</td>
        <td>205</td>
    </tr>
    <tr>
        <td>Микроальбумин (моча)</td>
        <td>330</td>
    </tr>
    <tr>
        <td>Кальций (моча)</td>
        <td>205</td>
    </tr>
    <tr>
        <td>Магний (моча)</td>
        <td>205</td>
    </tr>
    <tr>
        <td>Фосфор (моча)</td>
        <td>205</td>
    </tr>
    <tr>
        <td>Глюкоза (моча)</td>
        <td>180</td>
    </tr>
    <tr>
        <td>Креатинин (моча)</td>
        <td>180</td>
    </tr>
    <tr>
        <td>Мочевина (моча)</td>
        <td>180</td>
    </tr>
    <tr>
        <td>Мочевая кислота (моча)</td>
        <td>180</td>
    </tr>
    <tr>
        <td>Амилаза (моча)</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Оксалаты (моча)</td>
        <td>900</td>
    </tr>
    <tr>
        <td>Натрий; калий; хлор (моча, комплекс)</td>
        <td>250</td>
    </tr>
    <tr>
        <td>КАТЕХОЛАМИНЫ В СУТОЧНОЙ МОЧЕ (указать - диурез, период сбора, вес, рост)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Адреналин (моча)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Норадреналин (моча)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Метанефрины общие (свободные и связанные) (моча)</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Метанефрины свободные (моча)</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Норметанефрины общие (свободные и связанные) (моча)</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Норметанефрины свободные (моча)</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>НЕЙРОМЕДИАТОРЫ В СУТОЧНОЙ МОЧЕ (указать - диурез, период сбора, вес, рост)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Серотонин (моча)</td>
        <td>1400</td>
    </tr>
    <tr>
        <td>Гистамин (моча)</td>
        <td>1400</td>
    </tr>
    <tr>
        <td>Дофамин (моча)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Ванилилминдальная кислота (моча)</td>
        <td>990</td>
    </tr>
    <tr>
        <td>5-оксииндолуксусная кислота (моча)</td>
        <td>1380</td>
    </tr>
    <tr>
        <td>ФУНКЦИОНАЛЬНЫЕ ТЕСТЫ (указать - диурез, период сбора, вес, рост)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Проба Реберга</td>
        <td>275</td>
    </tr>
    <tr>
        <td>КЛИНИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Общий анализ мочи</td>
        <td>265</td>
    </tr>
    <tr>
        <td>Анализ мочи по Нечипоренко</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Анализ мочи по Зимницкому</td>
        <td>600</td>
    </tr>
    <tr>
        <td>3-х стаканная проба мочи</td>
        <td>390</td>
    </tr>
    <tr>
        <td>Проба Сулковича</td>
        <td>195</td>
    </tr>
    <tr>
        <td>ПАТОЛОГИЧЕСКИЕ МАРКЕРЫ МОЧИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Альфа-амилаза панкреатическая (моча)</td>
        <td>290</td>
    </tr>
    <tr>
        <td>ДПИД (дезоксипиридинолин) (моча)</td>
        <td>1750</td>
    </tr>
    <tr>
        <td>UBC (специфический антиген рака мочевого пузыря) (моча)</td>
        <td>1650</td>
    </tr>
    <tr>
        <td>Тест на протеинурию (альбумин / креатинин)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>НАРКОТИЧЕСКИЕ ВЕЩЕСТВА В МОЧЕ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Наркотические и психотропные вещества в моче: опиаты и их синтетические аналоги (героин, морфин, ментадон, трамадон); амфетамин и его производные (метод ГХ-МС)</td>
        <td>2875</td>
    </tr>
    <tr>
        <td>Вредные привычки (комплексно в моче): алкоголь; никотин; психотропные и наркотические вещества; психоактивные лекарственные вещества (метод ГХ-МС)</td>
        <td>3680</td>
    </tr>
    <tr>
        <td>Справка о результатах химико-токсикологических исследований. Учетная форма № 454/у-06</td>
        <td>3100</td>
    </tr>
    <tr>
        <td>МИКРОЭЛЕМЕНТЫ В МОЧЕ</td>
        <td> </td>
    </tr>
    <tr>
        <td>13 микроэлементов в моче (Se; Zn; Co; Mn; Mg; Cu; Fe; Ca; Hg; As; Pb; Cd; Al)</td>
        <td>4 200</td>
    </tr>
    <tr>
        <td>6 микроэлементов в моче (Hg; Cd; As; Li; Pb; Al)</td>
        <td>2 900</td>
    </tr>
    <tr>
        <td>ИССЛЕДОВАНИЯ КАЛА</td>
        <td> </td>
    </tr>
    <tr>
        <td>ИССЛЕДОВАНИЯ КАЛА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Копрограмма</td>
        <td>440</td>
    </tr>
    <tr>
        <td>Анализ кала на простейшие и яйца гельминтов (микроскопия)</td>
        <td>345</td>
    </tr>
    <tr>
        <td>Анализ кала на скрытую кровь (гемоглобин+ трансферрин)</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Панкреатическая эластаза I (кал)</td>
        <td>2500</td>
    </tr>
    <tr>
        <td>Опухолевая М-2-Пируваткиназа (кал)</td>
        <td>3100</td>
    </tr>
    <tr>
        <td>Углеводы в кале</td>
        <td>630</td>
    </tr>
    <tr>
        <td>Биохимический анализ кала на дисбактериоз</td>
        <td>1650</td>
    </tr>
    <tr>
        <td>Соскоб на энтеробиоз (специальный контейнер)</td>
        <td>330</td>
    </tr>
    <tr>
        <td>МИКРОЭЛЕМЕНТЫ В ВОЛОСАХ / НОГТЯХ</td>
        <td> </td>
    </tr>
    <tr>
        <td>МИКРОЭЛЕМЕНТЫ В ВОЛОСАХ / НОГТЯХ</td>
        <td> </td>
    </tr>
    <tr>
        <td>13 микроэлементов в волосах (Se; Zn; Co; Mn; Mg; Cu; Fe; Ca; Hg; As; Pb; Cd; Al)</td>
        <td>4 200</td>
    </tr>
    <tr>
        <td>13 микроэлементов в ногтях (Se; Zn; Co; Mn; Mg; Cu; Fe; Ca; Hg; As; Pb; Cd; Al)</td>
        <td>4 200</td>
    </tr>
    <tr>
        <td>ГОРМОНАЛЬНЫЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ТИРЕОИДНАЯ ПАНЕЛЬ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Маркеры щитовидной железы: (Т4 (тироксин) свободный; Т3 (трийодтиронин) свободный; ТТГ (Тиреотропный гормон) ; АТ к тиреоидной пероксидазе (АТ к ТПО)</td>
        <td>1870</td>
    </tr>
    <tr>
        <td>ТТГ (Тиреотропный гормон)</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Т4 (тироксин) общий</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Т4 (тироксин) свободный</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Т3 (трийодтиронин) общий</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Т3 (трийодтиронин) свободный</td>
        <td>430</td>
    </tr>
    <tr>
        <td>ТГ (тиреоглобулин)</td>
        <td>630</td>
    </tr>
    <tr>
        <td>Кальцитонин</td>
        <td>1020</td>
    </tr>
    <tr>
        <td>ФЕРТИЛЬНОСТЬ И РЕПРОДУКЦИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ЛГ (лютеинезирующий гормон)</td>
        <td>420</td>
    </tr>
    <tr>
        <td>ФСГ (фолликулостимулирующий гормон)</td>
        <td>440</td>
    </tr>
    <tr>
        <td>Эстрадиол</td>
        <td>440</td>
    </tr>
    <tr>
        <td>Тестостерон</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Свободный тестостерон</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Пролактин</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Макропролактин (при концентрации пролактина более 700 мЕд/л)</td>
        <td>1135</td>
    </tr>
    <tr>
        <td>ГСПГ (глобулин, связывающий половые гормоны)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>Прогестерон</td>
        <td>440</td>
    </tr>
    <tr>
        <td>Дигидротестостерон</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>17-ОН-прогестерон</td>
        <td>520</td>
    </tr>
    <tr>
        <td>АМГ (Антимюллеров гормон)</td>
        <td>1725</td>
    </tr>
    <tr>
        <td>Ингибин В</td>
        <td>1725</td>
    </tr>
    <tr>
        <td>Ингибин А</td>
        <td>3795</td>
    </tr>
    <tr>
        <td>Эстриол свободный</td>
        <td>480</td>
    </tr>
    <tr>
        <td>бета - ХГЧ общий (бета-субъединица хорионического гонадотропина человека)</td>
        <td>420</td>
    </tr>
    <tr>
        <td>бета - ХГЧ свободный (бета-субъединица хорионического гонадотропина человека)</td>
        <td>665</td>
    </tr>
    <tr>
        <td>PAPP-A (Ассоциированный с беременностью протеин-А плазмы крови)</td>
        <td>780</td>
    </tr>
    <tr>
        <td>Плацентарный лактоген</td>
        <td>835</td>
    </tr>
    <tr>
        <td>ГОРМОНЫ НАДПОЧЕЧНИКОВ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Альдостерон</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>Кортизол</td>
        <td>470</td>
    </tr>
    <tr>
        <td>ДГЭАС (Дегидроэпиандростерон сульфат)</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Андростендион</td>
        <td>975</td>
    </tr>
    <tr>
        <td>ГОРМОНЫ ГИПОФИЗА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Соматотропный гормон</td>
        <td>630</td>
    </tr>
    <tr>
        <td>АКТГ (Адренокортикотропный гормон )</td>
        <td>745</td>
    </tr>
    <tr>
        <td>ГОРМОНЫ ПОДЖЕЛУДОЧНОЙ ЖЕЛЕЗЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Инсулин</td>
        <td>580</td>
    </tr>
    <tr>
        <td>С-пептид</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Проинсулин</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>Индекс инсулино-резистентности НОМА-IR (по определению глюкозы и инсулина) (1 пробирка с желтой крышкой (гель) +1 пробирка с серой крышкой)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>ДРУГИЕ ГОРМОНЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Гастрин</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Инсулиноподобный фактор роста I (Соматомедин С)</td>
        <td>1205</td>
    </tr>
    <tr>
        <td>Паратгормон</td>
        <td>730</td>
    </tr>
    <tr>
        <td>Лептин</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Ренин + ангиотензин I</td>
        <td>1205</td>
    </tr>
    <tr>
        <td>Ренин прямой</td>
        <td>1205</td>
    </tr>
    <tr>
        <td>Эритропоэтин</td>
        <td>1080</td>
    </tr>
    <tr>
        <td>БИОХИМИЧЕСКИЕ ИССЛЕДОВАНИЯ КРОВИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>СПЕЦИФИЧЕСКИЕ БЕЛКИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Альфа-1-антитрипсин</td>
        <td>610</td>
    </tr>
    <tr>
        <td>Альфа-1- кислый гликопротеин</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>АСЛ-О (Антистрептолизин-О)</td>
        <td>420</td>
    </tr>
    <tr>
        <td>АПФ (ангиотензин превращающий фермент)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Гаптоглобин</td>
        <td>630</td>
    </tr>
    <tr>
        <td>С-реактивный белок (ультрачувствительный)</td>
        <td>410</td>
    </tr>
    <tr>
        <td>С-реактивный белок</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Ревматоидный фактор</td>
        <td>420</td>
    </tr>
    <tr>
        <td>Преальбумин</td>
        <td>2300</td>
    </tr>
    <tr>
        <td>Церулоплазмин</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Фруктозамин</td>
        <td>330</td>
    </tr>
    <tr>
        <td>Эозинофильный катионный белок (ЭКБ, ECP)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Цистатин С <strong><em><span style="color: red; font-weight: bold;"> NEW!</span></em></strong></td>
        <td>2200</td>
    </tr>
    <tr>
        <td>АНТИОКСИДАНТНЫЙ СТАТУС</td>
        <td> </td>
    </tr>
    <tr>
        <td>Малоновый диальдегид</td>
        <td>3300</td>
    </tr>
    <tr>
        <td>ВИТАМИНЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>В-12 (Цианокобаламин)</td>
        <td>755</td>
    </tr>
    <tr>
        <td>Витамин D (25 гидроксикальциферол)</td>
        <td>2470</td>
    </tr>
    <tr>
        <td>Фолиевая кислота</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Витамин А (Ретинол)</td>
        <td>2800</td>
    </tr>
    <tr>
        <td>Витамин B1 (Тиамин)</td>
        <td>2800</td>
    </tr>
    <tr>
        <td>Витамин B6 (Пиридоксин)</td>
        <td>2800</td>
    </tr>
    <tr>
        <td>Витамин E (Токоферол)</td>
        <td>2800</td>
    </tr>
    <tr>
        <td>Витамин C (Аскорбиновая к-та)</td>
        <td>2800</td>
    </tr>
    <tr>
        <td>ФЕРМЕНТЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>АЛТ (аланинаминотрансфераза)</td>
        <td>200</td>
    </tr>
    <tr>
        <td>АСТ (аспартатаминотрансфераза)</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Альфа-амилаза</td>
        <td>270</td>
    </tr>
    <tr>
        <td>Амилаза панкреатическая</td>
        <td>295</td>
    </tr>
    <tr>
        <td>ГГТ (гамма-глутамилтрансфераза)</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Креатинкиназа (КК, Креатинфосфокиназа)</td>
        <td>260</td>
    </tr>
    <tr>
        <td>Креатинкиназа - МВ (КК-МВ, Креатинфосфокиназа - миокардиальная фракция)</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Лактатдегидрогеназа (ЛДГ)</td>
        <td>195</td>
    </tr>
    <tr>
        <td>Лактатдегидрогеназа (ЛДГ) - 1 фракция</td>
        <td>260</td>
    </tr>
    <tr>
        <td>Липаза</td>
        <td>345</td>
    </tr>
    <tr>
        <td>Щелочная фосфатаза (ЩФ)</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Холинэстераза сывороточная (ХЭ)</td>
        <td>260</td>
    </tr>
    <tr>
        <td>Кислая фосфатаза (КФ)</td>
        <td>240</td>
    </tr>
    <tr>
        <td>ОБМЕН ПИГМЕНТОВ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Билирубин общий</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Билирубин прямой</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Желчные кислоты</td>
        <td>550</td>
    </tr>
    <tr>
        <td>СУБСТРАТЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Креатинин</td>
        <td>180</td>
    </tr>
    <tr>
        <td>Мочевина</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Мочевая кислота</td>
        <td>200</td>
    </tr>
    <tr>
        <td>ОБМЕН ЖЕЛЕЗА И ДИАГНОСТИКА АНЕМИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Железо</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Латентная железосвязывающая способность (ЛЖСС)</td>
        <td>240</td>
    </tr>
    <tr>
        <td>Трансферрин</td>
        <td>505</td>
    </tr>
    <tr>
        <td>Ферритин</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Общая железосвязывающая способность (ОЖСС) + Индекс насыщения трансферрина</td>
        <td>250</td>
    </tr>
    <tr>
        <td>АМИНОКИСЛОТЫ, ПЕПТИДЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Серотонин</td>
        <td>1495</td>
    </tr>
    <tr>
        <td>Катехоламины (адреналин; норадреналин; дофамин; серотонин)</td>
        <td>1895</td>
    </tr>
    <tr>
        <td>Гистамин</td>
        <td>1495</td>
    </tr>
    <tr>
        <td>Гомоцистеин</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>ЭЛЕКТРОЛИТЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Кальций</td>
        <td>200</td>
    </tr>
    <tr>
        <td>Кальций ионизированный</td>
        <td>285</td>
    </tr>
    <tr>
        <td>Калий</td>
        <td>230</td>
    </tr>
    <tr>
        <td>Натрий</td>
        <td>230</td>
    </tr>
    <tr>
        <td>Хлор</td>
        <td>145</td>
    </tr>
    <tr>
        <td>Магний</td>
        <td>220</td>
    </tr>
    <tr>
        <td>Фосфор неорганический</td>
        <td>195</td>
    </tr>
    <tr>
        <td>Медь</td>
        <td>490</td>
    </tr>
    <tr>
        <td>Цинк</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Калий; натрий; хлор</td>
        <td>170</td>
    </tr>
    <tr>
        <td>ЛИПИДЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Липидный обмен (триглицериды; холестерин общий; ХС ЛПВП; ХС ЛПНП; Индекс атерогенности)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>Триглицериды</td>
        <td>215</td>
    </tr>
    <tr>
        <td>Холестерин общий (ХС)</td>
        <td>200</td>
    </tr>
    <tr>
        <td>XC ЛПВП (холестерин липопротеинов высокой плотности)</td>
        <td>220</td>
    </tr>
    <tr>
        <td>XC ЛПНП (холестерин липопротеинов низкой плотности)</td>
        <td>230</td>
    </tr>
    <tr>
        <td>ХС ЛПОНП (холестерин липопротеинов очень низкой плотности)</td>
        <td>230</td>
    </tr>
    <tr>
        <td>Аполипопротеин А1</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Аполипопротеин В</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Липопротеин (а)</td>
        <td>990</td>
    </tr>
    <tr>
        <td>ОБМЕН БЕЛКОВ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Альбумин</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Общий белок</td>
        <td>210</td>
    </tr>
    <tr>
        <td>Протеинограмма: общий белок; белковые фракции</td>
        <td>400</td>
    </tr>
    <tr>
        <td>ОБМЕН УГЛЕВОДОВ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Гликозилированный гемоглобин</td>
        <td>530</td>
    </tr>
    <tr>
        <td>Глюкоза</td>
        <td>170</td>
    </tr>
    <tr>
        <td>Лактат</td>
        <td>790</td>
    </tr>
    <tr>
        <td>ФУНКЦИОНАЛЬНЫЕ ТЕСТЫ ДЛЯ ИССЛЕДОВАНИЯ УГЛЕВОДНОГО ОБМЕНА (отдельная маркировка каждой пробирки)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Глюкозотолерантный тест №1 (1-я пробирка с серой крышкой - определение глюкозы до нагрузки; 2-я пробирка с серой крышкой - определение глюкозы после нагрузки)</td>
        <td>390</td>
    </tr>
    <tr>
        <td>Глюкозотолерантный тест №2 (глюкоза, С-пептид и инсулин) (ДО НАГРУЗКИ: 1-я пробирка с желтой крышкой - определение С-пептида и инсулина; 2-я пробирка с серой крышкой - определение глюкозы. ПОСЛЕ НАГРУЗКИ: 3-я пробирка с желтой крышкой - определение С-пептида и инсулина; 4-я пробирка с серой крышкой - определение глюкозы)</td>
        <td>2300</td>
    </tr>
    <tr>
        <td>Диагностика диабета беременных (1-я пробирка с серой крышкой - определение глюкозы до нагрузки; 2-я пробирка с серой крышкой - определение глюкозы через 1 ч. после нагрузки; 3-я пробирка с серой крышкой - определение глюкозы через 2 ч. после нагрузки)</td>
        <td>580</td>
    </tr>
    <tr>
        <td>МАРКЕРЫ ОСТЕОПОРОЗА</td>
        <td> </td>
    </tr>
    <tr>
        <td>B-Cross laps (С-концевые телопептиды коллагена I типа - диагностический маркер процесса остеопороза)</td>
        <td>1320</td>
    </tr>
    <tr>
        <td>P1NP (N-терминальный пропептид проколлагена 1 типа - диагностический маркер процесса регенерации костной ткани)</td>
        <td>1800</td>
    </tr>
    <tr>
        <td>Остеокальцин</td>
        <td>940</td>
    </tr>
    <tr>
        <td>КАРДИОМАРКЕРЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Миоглобин</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Тропонин I</td>
        <td>790</td>
    </tr>
    <tr>
        <td>NT-проBNP (N-терминальный мозговой натрийуретический пропептид)</td>
        <td>3335</td>
    </tr>
    <tr>
        <td>СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ВИЧ (Заполнить анкету)</td>
        <td> </td>
    </tr>
    <tr>
        <td>ВИЧ 1-2 АГ / АТ (скрининг) (ИФА)</td>
        <td>370</td>
    </tr>
    <tr>
        <td>ВИЧ 1-2 АГ / АТ (HIV Ag / Ab Combo) (ИХЛА)</td>
        <td>425</td>
    </tr>
    <tr>
        <td>СИФИЛИС</td>
        <td> </td>
    </tr>
    <tr>
        <td>АТ к Treponema pallidum (скрининг) (ИФА)</td>
        <td>425</td>
    </tr>
    <tr>
        <td>АТ к Treponema pallidum IgM (ИФА)</td>
        <td>560</td>
    </tr>
    <tr>
        <td>АТ к Treponema pallidum (IgG+IgM) (ИХЛА)</td>
        <td>585</td>
    </tr>
    <tr>
        <td>АТ к Treponema pallidum IgG (ИФА)</td>
        <td>595</td>
    </tr>
    <tr>
        <td>Syphilis RPR (антикардиолипиновый тест)</td>
        <td>280</td>
    </tr>
    <tr>
        <td>Syphilis TPHA (АТ к Treponema pallidum, РПГА)</td>
        <td>425</td>
    </tr>
    <tr>
        <td>ГЕПАТИТ В</td>
        <td> </td>
    </tr>
    <tr>
        <td>HbsAg (скрининг) (ИФА)</td>
        <td>295</td>
    </tr>
    <tr>
        <td>HbsAg (ИХЛА)</td>
        <td>400</td>
    </tr>
    <tr>
        <td>HbeAg</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Anti-HBc</td>
        <td>630</td>
    </tr>
    <tr>
        <td>Anti-HBc IgM</td>
        <td>690</td>
    </tr>
    <tr>
        <td>Anti-HBe</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Anti-HBs</td>
        <td>595</td>
    </tr>
    <tr>
        <td>ГЕПАТИТ C</td>
        <td> </td>
    </tr>
    <tr>
        <td>Anti-HCV (скрининг) (ИФА)</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Anti-HCV (ИХЛА)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Anti-HCV IgM</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ГЕПАТИТ А</td>
        <td> </td>
    </tr>
    <tr>
        <td>Anti-HAV IgM</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Anti-HAV IgG</td>
        <td>860</td>
    </tr>
    <tr>
        <td>ГЕПАТИТ Е</td>
        <td> </td>
    </tr>
    <tr>
        <td>Anti-HEV IgG</td>
        <td>710</td>
    </tr>
    <tr>
        <td>Anti-HEV IgM</td>
        <td>780</td>
    </tr>
    <tr>
        <td>ГЕПАТИТ D</td>
        <td> </td>
    </tr>
    <tr>
        <td>Anti-HDV IgM</td>
        <td>710</td>
    </tr>
    <tr>
        <td>Anti-HDV сумм. (IgG+IgM)</td>
        <td>630</td>
    </tr>
    <tr>
        <td>ГЕРПЕСВИРУСЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Herpes simplex virus I, II IgG</td>
        <td>490</td>
    </tr>
    <tr>
        <td>Herpes simplex virus I, II IgM</td>
        <td>490</td>
    </tr>
    <tr>
        <td>Herpes simplex virus I IgG</td>
        <td>560</td>
    </tr>
    <tr>
        <td>Herpes simplex virus I IgM</td>
        <td>560</td>
    </tr>
    <tr>
        <td>Herpes simplex virus II IgG</td>
        <td>560</td>
    </tr>
    <tr>
        <td>Herpes simplex virus II IgM</td>
        <td>560</td>
    </tr>
    <tr>
        <td>Cytomegalovirus IgG</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Cytomegalovirus IgM</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Cytomegalovirus IgG (авидность)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Human herpes virus VI IgG</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Epstein Barr virus (АТ IgG к капсидному АГ)</td>
        <td>605</td>
    </tr>
    <tr>
        <td>Epstein Barr virus (АТ IgM к капсидному АГ)</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Epstein Barr virus (АТ IgG к раннему АГ)</td>
        <td>690</td>
    </tr>
    <tr>
        <td>Epstein Barr virus (АТ IgG к ядерному АГ)</td>
        <td>690</td>
    </tr>
    <tr>
        <td>Varicella zoster virus lgG</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Varicella zoster virus IgМ</td>
        <td>860</td>
    </tr>
    <tr>
        <td>ДРУГИЕ ВИРУСНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Rubella virus IgG</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Rubella virus IgM</td>
        <td>555</td>
    </tr>
    <tr>
        <td>Rubella virus IgG (авидность)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Parvovirus В19 IgG</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>Parvovirus В19 IgМ</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>Measles (Корь) lgG</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Mumps (Вирусный паротит) lgG</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Mumps (Вирусный паротит) IgM</td>
        <td>720</td>
    </tr>
    <tr>
        <td>ТРАНСМИССИВНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Borrelia burgdorferi (боррелиоз; болезнь Лайма) lgG</td>
        <td>560</td>
    </tr>
    <tr>
        <td>Borrelia burgdorferi (боррелиоз; болезнь Лайма) lgM</td>
        <td>630</td>
    </tr>
    <tr>
        <td>Tick-borne encephalitis Virus (клещевой энцефалит) IgG</td>
        <td>880</td>
    </tr>
    <tr>
        <td>Tick-borne encephalitis Virus (клещевой энцефалит) IgМ</td>
        <td>605</td>
    </tr>
    <tr>
        <td>БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>АТ к Сorinebacterium diphtheriae (РПГА)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>Brucella melitensis IgG</td>
        <td>515</td>
    </tr>
    <tr>
        <td>АТ к Rickettsia prowazekii (сыпной тиф) (РПГА)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>ТУБЕРКУЛЕЗ</td>
        <td> </td>
    </tr>
    <tr>
        <td>АТ к Mycobacterium tuberculosis (ИФА)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>РЕСПИРАТОРНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Bordetella pertussis (коклюш) IgG</td>
        <td>650</td>
    </tr>
    <tr>
        <td>Bordetella pertussis (коклюш) IgM</td>
        <td>650</td>
    </tr>
    <tr>
        <td>МОЛИКУТЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Mycoplasma hominis IgG</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Mycoplasma hominis IgM</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Mycoplasma hominis IgА</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Mycoplasma pneumoniae IgA</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Mycoplasma pneumoniae IgM</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Mycoplasma pneumoniae IgG</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Ureaplasma Urealyticum lgA</td>
        <td>445</td>
    </tr>
    <tr>
        <td>Ureaplasma Urealyticum lgG</td>
        <td>445</td>
    </tr>
    <tr>
        <td>ХЛАМИДИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Chlamydia trachomatis lgA</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Chlamydia trachomatis lgM</td>
        <td>515</td>
    </tr>
    <tr>
        <td>Chlamydia trachomatis lgG</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Chlamydia pneumoniae lgA</td>
        <td>515</td>
    </tr>
    <tr>
        <td>Chlamydia pneumoniae lgM</td>
        <td>515</td>
    </tr>
    <tr>
        <td>Chlamydia pneumoniae lgG</td>
        <td>515</td>
    </tr>
    <tr>
        <td>КИШЕЧНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Helicobacter pylori IgA</td>
        <td>710</td>
    </tr>
    <tr>
        <td>Helicobacter pylori IgM</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Helicobacter pylori lgG</td>
        <td>500</td>
    </tr>
    <tr>
        <td>АТ к Shigella flexneri (Шигеллы Флекснера) (РПГА)</td>
        <td>540</td>
    </tr>
    <tr>
        <td>АТ к Shigella sonnei (Шигеллы Зонне) (РПГА)</td>
        <td>540</td>
    </tr>
    <tr>
        <td>АТ к Salmonella typhi (брюшной тиф) (РА)</td>
        <td>450</td>
    </tr>
    <tr>
        <td>Yersinia pseudotuberculosis / Yersinia enterocolitica IgG</td>
        <td>630</td>
    </tr>
    <tr>
        <td>АТ к Yersinia enterocolitica "03"(иерсиниоз) (РНГА)</td>
        <td>630</td>
    </tr>
    <tr>
        <td>АТ к Yersinia enterocolitica "09" (иерсиниоз) (РНГА)</td>
        <td>630</td>
    </tr>
    <tr>
        <td>АТ Salmonella (О-антиген) (комплексно) (РПГА)</td>
        <td>770</td>
    </tr>
    <tr>
        <td>ПРОТОЗОЙНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Lamblia intestinalis IgM</td>
        <td>515</td>
    </tr>
    <tr>
        <td>Антитела к антигенам лямблий (суммарные: IgA, IgG, IgM)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Entamoeba histoliytca IgG</td>
        <td>1725</td>
    </tr>
    <tr>
        <td>АТ Trichomonas vaginalis lgG</td>
        <td>630</td>
    </tr>
    <tr>
        <td>Toxoplasma gondii IgG</td>
        <td>430</td>
    </tr>
    <tr>
        <td>Toxoplasma gondii IgM</td>
        <td>540</td>
    </tr>
    <tr>
        <td>Toxoplasma gondii IgG (авидность)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>ГРИБКОВЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>АТ к Candida lgG</td>
        <td>560</td>
    </tr>
    <tr>
        <td>Aspergillus fumigatus IgG</td>
        <td>1035</td>
    </tr>
    <tr>
        <td>Pneumocystis carinii (Pneumocystis jirovecii) IgG</td>
        <td>1800</td>
    </tr>
    <tr>
        <td>Pneumocystis carinii (Pneumocystis jirovecii) IgM</td>
        <td>1800</td>
    </tr>
    <tr>
        <td>ГЕЛЬМИНТОЗЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>АТ к гельминтам (описторхоз; эхинококкоз; токсокароз; трихинеллёз) lgG</td>
        <td>1725</td>
    </tr>
    <tr>
        <td>Антитела к антигенам токсокар IgG</td>
        <td>920</td>
    </tr>
    <tr>
        <td>Антитела к антигенам описторхисов IgG</td>
        <td>920</td>
    </tr>
    <tr>
        <td>Антитела к антигенам трихинелл IgG</td>
        <td>920</td>
    </tr>
    <tr>
        <td>Антитела к антигенам эхинококка IgG</td>
        <td>920</td>
    </tr>
    <tr>
        <td>АТ к возбудителю аскаридоза (Ascaris lumbricoides) lgG</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Fasciola hepatica IgG</td>
        <td>3335</td>
    </tr>
    <tr>
        <td>АУТОИММУННЫЕ ЗАБОЛЕВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>АУТОИММУННЫЕ ЗАБОЛЕВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>АТ к тиреоглобулину (АТ к ТГ)</td>
        <td>550</td>
    </tr>
    <tr>
        <td>АТ к тиреоидной пероксидазе (АТ к ТПО)</td>
        <td>490</td>
    </tr>
    <tr>
        <td>АТ к рецепторам ТТГ (тиреотропного гормона)</td>
        <td>1650</td>
    </tr>
    <tr>
        <td>АТ к микросомальной фракции тироцитов (АТ к МАГ)</td>
        <td>650</td>
    </tr>
    <tr>
        <td>Тест поглощения тиреоидных гормонов</td>
        <td>1035</td>
    </tr>
    <tr>
        <td>АТ к ядерным антигенам (ANA)</td>
        <td>805</td>
    </tr>
    <tr>
        <td>АТ к ядерным антигенам (ANA)</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>АТ к 2-спиральной ДНК</td>
        <td>675</td>
    </tr>
    <tr>
        <td>АТ к 2-спиральной ДНК</td>
        <td>1380</td>
    </tr>
    <tr>
        <td>АТ к одноцепочечной ДНК</td>
        <td>1100</td>
    </tr>
    <tr>
        <td>АТ к фосфолипидам lgG; lgM</td>
        <td>940</td>
    </tr>
    <tr>
        <td>АТ к циклическому цитруллинсодержащему пептиду (АЦЦП)</td>
        <td>1700</td>
    </tr>
    <tr>
        <td>АТ к митохондриям (АМА)</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>АТ к протромбину</td>
        <td>4025</td>
    </tr>
    <tr>
        <td>АТ к глиадину A (д-ка целиакии)</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>АТ к глиадину G (д-ка целиакии)</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>АТ к инсулину</td>
        <td>1955</td>
    </tr>
    <tr>
        <td>АТ к β-клеткам поджелудочной железы</td>
        <td>2185</td>
    </tr>
    <tr>
        <td>АТ к глутаматдекарбоксилазе (Аnti-GAD)</td>
        <td>3910</td>
    </tr>
    <tr>
        <td>АТ к гладкой мускулатуре</td>
        <td>1665</td>
    </tr>
    <tr>
        <td>АТ к париетальным клеткам желудка</td>
        <td>1610</td>
    </tr>
    <tr>
        <td>АТ к микросомам печени и почек (Аnti-LKM1)</td>
        <td>1610</td>
    </tr>
    <tr>
        <td>АТ к миокарду</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>АТ к кардиолипину (IgA+IgM+IgG)</td>
        <td>1065</td>
    </tr>
    <tr>
        <td>АТ к β-2 Гликопротеину I (IgG+IgA+IgM)</td>
        <td>1300</td>
    </tr>
    <tr>
        <td>Антиовариальные антитела</td>
        <td>2300</td>
    </tr>
    <tr>
        <td>АТ к аннексину IgG</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>АТ к аннексину IgM</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>Антиспермальные антитела</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>АТ к ХГЧ lgG; lgM</td>
        <td>1495</td>
    </tr>
    <tr>
        <td>ОНКОМАРКЕРЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ОНКОМАРКЕРЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>АФП (Альфафетопротеин)</td>
        <td>470</td>
    </tr>
    <tr>
        <td>РЭА (Раковоэмбриональный антиген)</td>
        <td>700</td>
    </tr>
    <tr>
        <td>СА-19.9</td>
        <td>700</td>
    </tr>
    <tr>
        <td>СА-15.3</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Са-72.4</td>
        <td>1135</td>
    </tr>
    <tr>
        <td>Cyfra-21-1</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>ФНО (Фактор некроза опухолей)</td>
        <td>1590</td>
    </tr>
    <tr>
        <td>NSE (Нейрон-специфическая энолаза)</td>
        <td>1495</td>
    </tr>
    <tr>
        <td>SCC (Антиген плоскоклеточного рака)</td>
        <td>1420</td>
    </tr>
    <tr>
        <td>Бета-2-Микроглобулин</td>
        <td>1090</td>
    </tr>
    <tr>
        <td>ПСА (простатспецифический антиген) общий</td>
        <td>480</td>
    </tr>
    <tr>
        <td>ПСА общий + ПСА свободный</td>
        <td>960</td>
    </tr>
    <tr>
        <td>Индекс здоровья простаты: PSA общий, PSA свободный, % свободного PSA, -2 proPSA, PHI <strong><em><span style="color: red; font-weight: bold;">NEW!</span></em></strong></td>
        <td>4500</td>
    </tr>
    <tr>
        <td>Белок S100</td>
        <td>2300</td>
    </tr>
    <tr>
        <td>СА-125</td>
        <td>815</td>
    </tr>
    <tr>
        <td>HE4 (человеческий эпидидимальный секреторный белок 4)</td>
        <td>1750</td>
    </tr>
    <tr>
        <td>Онкопрофиль для мужчин:  ПСА общий + ПСА свободный;  АФП;  бета-ХГЧ общ.; Лактатдегидрогеназа</td>
        <td>2185</td>
    </tr>
    <tr>
        <td>Онкопрофиль для женщин:  РЭА;  СА-15.3;  СА-125;  бета-ХГЧ общ.; SCC</td>
        <td>4025</td>
    </tr>
    <tr>
        <td>ЦИТОГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ЦИТОГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Анализ кариотипа 1 пациента</td>
        <td>6300</td>
    </tr>
    <tr>
        <td>Анализ кариотипа 1 пациента (с фото хромосом)</td>
        <td>8200</td>
    </tr>
    <tr>
        <td>ТИПИРОВАНИЕ ГЕНОВ ОСНОВНОГО КОМПЛЕКСА СИСТЕМЫ ГИСТОСОВМЕСТИМОСТИ (HLA)</td>
        <td> </td>
    </tr>
    <tr>
        <td>ТИПИРОВАНИЕ ГЕНОВ ОСНОВНОГО КОМПЛЕКСА СИСТЕМЫ ГИСТОСОВМЕСТИМОСТИ (HLA)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Гены основного комплекса системы гистосовместимости (HLA) II класса: три локуса - DRB1, DQA1, DQB1</td>
        <td>5635</td>
    </tr>
    <tr>
        <td>Гены основного комплекса системы гистосовместимости (HLA) II класса: локус DRB1</td>
        <td>1955</td>
    </tr>
    <tr>
        <td>Гены основного комплекса системы гистосовместимости (HLA) II класса: локус DQA1</td>
        <td>1955</td>
    </tr>
    <tr>
        <td>Гены основного комплекса системы гистосовместимости (HLA) II класса: локус DQB1</td>
        <td>1955</td>
    </tr>
    <tr>
        <td>Диагностика целиакии (HLA) II класса: локус DQ2/DQ8 <strong><em><span style="color: red; font-weight: bold;"> NEW!</span></em></strong></td>
        <td>2200</td>
    </tr>
    <tr>
        <td>Диагностика аутоиммунных заболеваний (болезнь Бехтерева) HLA В27 <strong><em><span style="color: red; font-weight: bold;">NEW!</span></em></strong></td>
        <td>1700</td>
    </tr>
    <tr>
        <td>ИММУНОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ИММУНОГЛОБУЛИНЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgA (иммуноглобулин А)</td>
        <td>480</td>
    </tr>
    <tr>
        <td>IgM (иммуноглобулин M)</td>
        <td>480</td>
    </tr>
    <tr>
        <td>IgG (иммуноглобулин G)</td>
        <td>480</td>
    </tr>
    <tr>
        <td>IgE (иммуноглобулин E)</td>
        <td>520</td>
    </tr>
    <tr>
        <td>Циркулирующие иммунные комплексы (ЦИК)</td>
        <td>630</td>
    </tr>
    <tr>
        <td>КОМПЛЕМЕНТ</td>
        <td> </td>
    </tr>
    <tr>
        <td>С3 компонент комплемента</td>
        <td>445</td>
    </tr>
    <tr>
        <td>С4 компонент комплемента</td>
        <td>445</td>
    </tr>
    <tr>
        <td>ИММУННЫЙ СТАТУС (Внимание! БМ принимается только с понедельника по среду включительно. Не хранится!)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Иммунный статус базовый (комплекс на основные параметры клеточного и гуморального иммунитета) - Лейкоциты (абс.кол-во), Лейкоцитарно-Т-лимфоцитарный индекс, CD3+ (абс. и относит. кол-во), 0-лимфоциты (абс. и относит. кол-во), CD19+ (абс. и относит. кол-во), CD16/56+ (абс. и относит. кол-во), CD3/16/56+ (абс. и относит. кол-во), CD3/4+ (абс. и относит. кол-во), CD3/8+ (абс. и относит. кол-во), CD4+/CD8+ (абс. и относит. кол-во), Иммунорегуляторный индекс CD4/CD8, Лимфоциты относит. кол-во), IgG, IgM, IgA, С3 компонент комплемента, С4 компонент комплемента</td>
        <td>6325</td>
    </tr>
    <tr>
        <td>Иммунный статус расширенный (комплекс на параметры клеточного и гуморального иммунитета и фагоцитарную активность лейкоцитов) - Лейкоциты (абс.кол-во), Лейкоцитарно-Т-лимфоцитарный индекс, CD3+ (абс. и относит. кол-во), 0-лимфоциты (абс. и относит. кол-во), CD19+ (абс. и относит. кол-во), CD16/56+ (абс. и относит. кол-во), CD3/16/56+ (абс. и относит. кол-во), CD3/4+ (абс. и относит. кол-во), CD3/8+ (абс. и относит. кол-во), CD4+/CD8+ (абс. и относит. кол-во), Иммунорегуляторный индекс CD4/CD8, Лимфоциты относит. кол-во), IgG, IgM, IgA, С3 компонент комплемента, С4 компонент комплемента, Индекс фагоцитоза ФГ, Индекс фагоцитоза ФМ, Фагоцитирующие гранулоциты (ФГ), Фагоцитирующие моноциты (ФМ)</td>
        <td>10350</td>
    </tr>
    <tr>
        <td>ИНТЕРФЕРОНОВЫЙ СТАТУС (ВНИМАНИЕ! БМ ПРИНИМАЕТСЯ ТОЛЬКО С ПОНЕДЕЛЬНИКА ПО СРЕДУ ВКЛЮЧИТЕЛЬНО. НЕ ХРАНИТСЯ!)</td>
        <td> </td>
    </tr>
    <tr>
        <td>ИНТЕРФЕРОНОВЫЙ СТАТУС</td>
        <td> </td>
    </tr>
    <tr>
        <td>Интерфероновый статус (сывороточный интерферон; спонтанный интерферон; интерферон-α (альфа); интерферон-γ (гамма)</td>
        <td>3220</td>
    </tr>
    <tr>
        <td>ОПРЕДЕЛЕНИЕ ЧУВСТВИТЕЛЬНОСТИ ЛЕЙКОЦИТОВ К ИНДУКТОРАМ ИНТЕРФЕРОНА (Внимание! Тесты заказывать только вместе с услугой "Интерфероновый статус" (Код - 20.19)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Циклоферон</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Неовир</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Амиксин</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Кагоцел</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Ридостин</td>
        <td>700</td>
    </tr>
    <tr>
        <td>ОПРЕДЕЛЕНИЕ ЧУВСТВИТЕЛЬНОСТИ ЛЕЙКОЦИТОВ К ПРЕПАРАТАМ ИНТЕРФЕРОНА. (Внимание! Тесты заказывать только вместе с услугой "Интерфероновый статус" (Код - 20.19)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Интрон</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Роферон</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Ингарон (гаммаферон)</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Реальдирон</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Реаферон</td>
        <td>770</td>
    </tr>
    <tr>
        <td>ОПРЕДЕЛЕНИЕ ЧУВСТВИТЕЛЬНОСТИ ЛЕЙКОЦИТОВ К ИММУНОМОДУЛЯТОРАМ. (Внимание! Тесты заказывать только вместе с услугой "Интерфероновый статус" (Код - 20.19)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Иммунал</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Полиоксидоний</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Галавит</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Иммунофан</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Иммуномакс</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Ликопид</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Т-активин</td>
        <td>700</td>
    </tr>
    <tr>
        <td>Тимоген</td>
        <td>700</td>
    </tr>
    <tr>
        <td>ЛЕКАРСТВЕННЫЙ МОНИТОРИНГ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ЛЕКАРСТВЕННЫЙ МОНИТОРИНГ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Карбамазепин</td>
        <td>2900</td>
    </tr>
    <tr>
        <td>Вальпроевая кислота</td>
        <td>2900</td>
    </tr>
    <tr>
        <td>ПЦР - ДИАГНОСТИКА ВИРУСНЫХ ИНФЕКЦИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ГЕПАТИТ В</td>
        <td> </td>
    </tr>
    <tr>
        <td>HBV-ДНК</td>
        <td>560</td>
    </tr>
    <tr>
        <td>HBV-ДНК</td>
        <td>2240</td>
    </tr>
    <tr>
        <td>ГЕПАТИТ С</td>
        <td> </td>
    </tr>
    <tr>
        <td>HCV-РНК</td>
        <td>745</td>
    </tr>
    <tr>
        <td>HCV-РНК</td>
        <td>1380</td>
    </tr>
    <tr>
        <td>HCV определение генотипа</td>
        <td>1100</td>
    </tr>
    <tr>
        <td>HCV-РНК</td>
        <td>2800</td>
    </tr>
    <tr>
        <td>HCV-РНК количественный ультрачувствительный       </td>
        <td>3500</td>
    </tr>
    <tr>
        <td>ГЕПАТИТ D</td>
        <td> </td>
    </tr>
    <tr>
        <td>HDV-РНК</td>
        <td>710</td>
    </tr>
    <tr>
        <td>ГЕПАТИТ А</td>
        <td> </td>
    </tr>
    <tr>
        <td>HAV-РНК</td>
        <td>665</td>
    </tr>
    <tr>
        <td>ВИРУСНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Epstein-Barr virus</td>
        <td>230</td>
    </tr>
    <tr>
        <td>Epstein-Barr virus</td>
        <td>320</td>
    </tr>
    <tr>
        <td>Epstein-Barr virus</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Herpes simplex virus I</td>
        <td>270</td>
    </tr>
    <tr>
        <td>Herpes simplex virus I</td>
        <td>320</td>
    </tr>
    <tr>
        <td>Herpes simplex virus II</td>
        <td>300</td>
    </tr>
    <tr>
        <td>Herpes simplex virus II</td>
        <td>320</td>
    </tr>
    <tr>
        <td>Herpes simplex virus I; Herpes simplex virus II</td>
        <td>230</td>
    </tr>
    <tr>
        <td>Human herpes virus VI</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Human herpes virus VI</td>
        <td>320</td>
    </tr>
    <tr>
        <td>Cytomegalovirus</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Cytomegalovirus</td>
        <td>320</td>
    </tr>
    <tr>
        <td>Cytomegalovirus; Herpes simplex virus I; Herpes simplex virus II</td>
        <td>460</td>
    </tr>
    <tr>
        <td>Varicella Zoster virus</td>
        <td>330</td>
    </tr>
    <tr>
        <td>Varicella Zoster virus</td>
        <td>390</td>
    </tr>
    <tr>
        <td>Adenovirus</td>
        <td>435</td>
    </tr>
    <tr>
        <td>Adenovirus</td>
        <td>435</td>
    </tr>
    <tr>
        <td>Enterovirus</td>
        <td>1265</td>
    </tr>
    <tr>
        <td>Герпетическая инфекция: скрининг (ПЦР): Herpes simplex virus I; Herpes simplex virus II; Human herpes virus VI ; Cytomegalovirus; Epstein-Barr virus.</td>
        <td>1050</td>
    </tr>
    <tr>
        <td>ПЦР - ДИАГНОСТИКА ИНФЕКЦИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ВИРУС ПАПИЛЛОМЫ ЧЕЛОВЕКА</td>
        <td> </td>
    </tr>
    <tr>
        <td>HPV высокоонкогенные (16, 18, 31,33, 35, 39, 45, 52, 58, 59, 67 - без генотипирования) (11)</td>
        <td>400</td>
    </tr>
    <tr>
        <td>HPV 16;18 (с определением типа)</td>
        <td>260</td>
    </tr>
    <tr>
        <td>HPV высокоонкогенные; 16, 18 (с определением типа) (31, 33, 35, 39, 45, 52, 58, 59, 67 (без генотипирования)</td>
        <td>585</td>
    </tr>
    <tr>
        <td>HPV 6;11;44 низкий онкогенный риск (с определением типа)</td>
        <td>250</td>
    </tr>
    <tr>
        <td>HPV 31; 33; 45 (с определением типа)</td>
        <td>250</td>
    </tr>
    <tr>
        <td>HPV 52; 58; 35 (с определением типа)</td>
        <td>285</td>
    </tr>
    <tr>
        <td>HPV 39; 59; 66 (с определением типа)</td>
        <td>285</td>
    </tr>
    <tr>
        <td>HPV 26; 51; 56 (с определением типа)</td>
        <td>285</td>
    </tr>
    <tr>
        <td>HPV 6; 11 низкого; 16; 18 высокого онкогенного риска (скрининг) (с определением типа)</td>
        <td>400</td>
    </tr>
    <tr>
        <td>HPV 16; 18; 31; 33; 35; 39; 45; 51; 52; 56; 58; 59; 66; 26) (с генотипированием)</td>
        <td>870</td>
    </tr>
    <tr>
        <td>HPV высокого онкогенного риска типов: 16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59 (количественно с определением типа) (12)</td>
        <td>2185</td>
    </tr>
    <tr>
        <td>HPV высокого онкогенного риска типов: 16, 18 (количественно с определением типа) (2)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>HPV 6, 11 низкого и 16, 18 высокого онкогенного риска: (количественно с определением типа) (4)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>HPV 6, 11, 44 низкого и 16, 18, 26, 31, 33, 35, 39, 45, 51, 52, 53, 56, 58, 59, 66, 68, 73, 82 высокого онкогенного риска (количественно с определением типа) (21)</td>
        <td>4025</td>
    </tr>
    <tr>
        <td>УРОГЕНИТАЛЬНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Chlamydia trachomatis</td>
        <td>240</td>
    </tr>
    <tr>
        <td>Neisseria gonorrhoeae</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Trichomonas vaginalis</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Gardnerella vaginalis</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Lactobacillus spp.</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Mycoplasma hominis</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Mycoplasma genitalium</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium</td>
        <td>460</td>
    </tr>
    <tr>
        <td>Ureaplasma spp.</td>
        <td>270</td>
    </tr>
    <tr>
        <td>Ur.urealyticum; Ur.parvum (биовары)</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Chlamydia trachomatis; Mycoplasma hominis; Ureplasma spp.</td>
        <td>460</td>
    </tr>
    <tr>
        <td>Ur.urealyticum; Ur.parvum; Candida albicans</td>
        <td>460</td>
    </tr>
    <tr>
        <td>Ur.urealyticum; Ur.parvum</td>
        <td>480</td>
    </tr>
    <tr>
        <td>Mycoplasma hominis</td>
        <td>480</td>
    </tr>
    <tr>
        <td>РЕСПИРАТОРНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Bordetella pertussis</td>
        <td>345</td>
    </tr>
    <tr>
        <td>ПРОТОЗОЙНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Toxoplasma gondii</td>
        <td>320</td>
    </tr>
    <tr>
        <td>Toxoplasma gondii</td>
        <td>260</td>
    </tr>
    <tr>
        <td>КИШЕЧНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Enterococcus faecalis / faecium</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Enterobacter spp. / Klebsiella spp.</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Escherichia coli</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Helicobacter pylori</td>
        <td>400</td>
    </tr>
    <tr>
        <td>ДРУГИЕ БАКТЕРИАЛЬНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Mycobacterium tuberculosis</td>
        <td>310</td>
    </tr>
    <tr>
        <td>Mycobacterium tuberculosis</td>
        <td>365</td>
    </tr>
    <tr>
        <td>Listeria monocitogenes</td>
        <td>310</td>
    </tr>
    <tr>
        <td>Listeria monocitogenes</td>
        <td>365</td>
    </tr>
    <tr>
        <td>Staphylococcus aureus</td>
        <td>310</td>
    </tr>
    <tr>
        <td>Streptococcus spp.</td>
        <td>445</td>
    </tr>
    <tr>
        <td>Streptococcus pyogenes (group A)</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Streptococcus agalactiae (group B)</td>
        <td>310</td>
    </tr>
    <tr>
        <td>Proteus spp.</td>
        <td>460</td>
    </tr>
    <tr>
        <td>Serratia spp.</td>
        <td>460</td>
    </tr>
    <tr>
        <td>Pseudomonas aeruginosa</td>
        <td>460</td>
    </tr>
    <tr>
        <td>ГРИБКОВЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Candida albicans</td>
        <td>250</td>
    </tr>
    <tr>
        <td>ПЦР КОМПЛЕКСЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Здоровье женщины: диагностика урогенитальных инфекций (22) : Chlamydia trachomatis; Mycoplasma hominis; Candida albicans; Ur.urealyticum; Ur.parvum; Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium; Gardnerella vaginalis; Lactobacillus spp.; Atopobium vaginae; CMV; HSV I; HSV II; HPV 6; HPV11; HPV 16; HPV 18; HНV VI; EBV; Streptococcus spp. Streptococcus agalactiae (group B)</td>
        <td>2 875</td>
    </tr>
    <tr>
        <td>ФЕМИНА (14) : Chlamydia trachomatis; Mycoplasma hominis; Candida albicans; Ur.urealyticum; Ur.parvum; Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium; Gardnerella vaginalis; Lactobacillus spp.; Atopobium vaginae; Mobiluncus curtisii; Prevotella spp.; HPV высокоонкогенные (16, 18, 31,33, 35, 39, 45, 52, 58, 59, 67 - без генотипирования)</td>
        <td>2 185</td>
    </tr>
    <tr>
        <td>Здоровье мужчины: диагностика урогенитальных инфекций (13) : Chlamydia trachomatis; Mycoplasma hominis; Ureaplasma spp.; Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium; Mobiluncus curtisii; Prevotella spp.; Candida albicans; Gardnerella vaginalis; Atopobium vaginae; E.coli; Enterobacter spp. / Klebsiella spp.</td>
        <td>1 840</td>
    </tr>
    <tr>
        <td>ИППП СКРИН (8) : Chlamydia trachomatis; Mycoplasma hominis; Candida albicans; Ur.urealyticum; Ur.parvum; Neisseria gonorrhoeae; Trichomonas Vaginalis; Mycoplasma genitalium</td>
        <td>1 170</td>
    </tr>
    <tr>
        <td>Будь уверен (ИППП 7): Chlamydia trachomatis; Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium; CMV; HSV I; HSV II.</td>
        <td>1 435</td>
    </tr>
    <tr>
        <td>ИППП Стандарт (15) : Chlamydia trachomatis; Mycoplasma hominis; Candida albicans; Ur.urealyticum; Ur.parvum; Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium; Gardnerella vaginalis; Atopobium vaginae; CMV; HSV I; HSV II; HPV 16; HPV 18</td>
        <td>2 010</td>
    </tr>
    <tr>
        <td>ИППП МЕГА (18) : Chlamydia trachomatis; Mycoplasma hominis; Candida albicans; Ur.urealyticum; Ur.parvum; Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium; Gardnerella vaginalis; Atopobium vaginae; CMV; HSV I; HSV II; HPV 6; HPV 11; HPV 16; HPV 18 ( с определением типа), HPV высокоонкогенные (31,33, 35, 39, 45, 52, 58, 59, 67 - без генотипирования)(11)</td>
        <td>2 530</td>
    </tr>
    <tr>
        <td>Диагностика цистита: Escherichia coli; Enterobacter spp. / Klebsiella spp.; Proteus spp.; Serratia spp.; Enterococcus faecalis / faecium; Streptococcus spp.; Staphylococcus aureus; Pseudomonas aeruginosa</td>
        <td>2185</td>
    </tr>
    <tr>
        <td>Фемофлор-8: Контроль взятия материала, Общая бактериальная масса, Lactobacillus spp., Gardnerella vaginalis, Prevotella bivia, Porphyromonas spp., Candida spp., Mycoplasma hominis, Mycoplasma genitalium, Enterobacterium spp., Streptococcus spp., Eubacterium spp.</td>
        <td>1400</td>
    </tr>
    <tr>
        <td>Фемофлор Скрининг-12: Контроль взятия материала, Общая бактериальная масса, Lactobacillus spp., Gardnerella vaginalis, Prevotella bivia, Porphyromonas spp., Candida spp., Mycoplasma hominis, Mycoplasma genitalium, Ureaplasma spр., Trichomonas vaginalis, Neisseria gonorrhoeae, Chlamydia trachomatis, Herpes simplex virus I, Herpes simplex virus II, Cytomegalovirus.</td>
        <td>1900</td>
    </tr>
    <tr>
        <td>Фемофлор-16: Контроль взятия материала, Общая бактериальная масса, Lactobacillus spp., Enterobacterium spp., Streptococcus spp., Staphylococcus spp., Gardnerella vaginalis, Prevotella bivia, Porphyromonas spp., Eubacterium spp., Sneathia spp., Leptotrichia spp., Fusobacterium spp., Megasphaera,Veillonella spp., Dialister spp., Lachnobacterium spp., Clostridium spp., Mobiluncus spp., Corinebacterium spp., Peptostreptococcus spp., Atopobium vaginae, Candida spp., Mycoplasma hominis., Mycoplasma genitalium, Ureaplasma spр.</td>
        <td>2400</td>
    </tr>
    <tr>
        <td>АНАЭРОБНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Mobiluncus curtisii</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Atopobium vaginae</td>
        <td>250</td>
    </tr>
    <tr>
        <td>Peptostreptococcus anaerobius</td>
        <td>805</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ (СРЕДНЯЯ ПОРЦИЯ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору без определения чувствительности к антибиотикам (средняя порция)</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к антибиотикам (средняя порция)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к антибиотикам (средняя порция) (расширенный спектр)</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к бактериофагам (средняя порция)</td>
        <td>805</td>
    </tr>
    <tr>
        <td>Посев мочи на Candida spp. и определение чувствительности к антимикотическим препаратам (средняя порция)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев мочи на золотистый стафилококк и определение чувствительности к антибиотикам (средняя порция)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев мочи на золотистый стафилококк без определения чувствительности к антибиотикам (средняя порция)</td>
        <td>550</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ (КАТЕТЕР)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору без определения чувствительности к антибиотикам (катетер)</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к антибиотикам (катетер)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к антибиотикам (катетер) (расширенный спектр)</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к бактериофагам (катетер)</td>
        <td>805</td>
    </tr>
    <tr>
        <td>Посев мочи на Candida spp. и определение чувствительности к антимикотическим препаратам (катетер)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев мочи на золотистый стафилококк и определение чувствительности к антибиотикам (катетер)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев мочи на золотистый стафилококк без определения чувствительности к антибиотикам (катетер)</td>
        <td>550</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ МОЧИ (ДРУГОЕ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору без определения чувствительности к антибиотикам (другое)</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к антибиотикам (другое)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к антибиотикам (другое) (расширенный спектр)</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Посев мочи на микрофлору и определение чувствительности к бактериофагам (другое)</td>
        <td>805</td>
    </tr>
    <tr>
        <td>Посев мочи на Candida spp. и определение чувствительности к антимикотическим препаратам (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев мочи на золотистый стафилококк и определение чувствительности к антибиотикам (другое)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев мочи на золотистый стафилококк без определения чувствительности к антибиотикам (другое)</td>
        <td>550</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО ВЕРХНИХ ДЫХАТЕЛЬНЫХ ПУТЕЙ (НОС)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого верхних дыхательных путей (нос)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (нос)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (нос) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого верхних дыхательных путей (нос)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого верхних дыхательных путей (нос)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (нос)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого верхних дыхательных путей (нос)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на возбудителя дифтерии отделяемого верхних дыхательных путей (нос)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Посев на возбудителя коклюша отделяемого верхних дыхательных путей (нос)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Посев на пиогенный стрептококк и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (нос)</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Посев на N.meningitidis (менингококк) и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (нос)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО ВЕРХНИХ ДЫХАТЕЛЬНЫХ ПУТЕЙ (ЗЕВ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого верхних дыхательных путей (зев)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (зев)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (зев) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого верхних дыхательных путей (зев)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого верхних дыхательных путей (зев)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (зев)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого верхних дыхательных путей (зев)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на возбудителя дифтерии отделяемого верхних дыхательных путей (зев)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Посев на возбудителя коклюша отделяемого верхних дыхательных путей (зев)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Посев на пиогенный стрептококк и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (зев)</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Посев на N.meningitidis (менингококк) и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (зев)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО ВЕРХНИХ ДЫХАТЕЛЬНЫХ ПУТЕЙ (ПАЗУХИ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого верхних дыхательных путей (пазухи)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (пазухи)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (пазухи) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого верхних дыхательных путей (пазухи)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого верхних дыхательных путей (пазухи)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (пазухи)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого верхних дыхательных путей (пазухи)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на возбудителя дифтерии отделяемого верхних дыхательных путей (пазухи)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Посев на возбудителя коклюша отделяемого верхних дыхательных путей (пазухи)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Посев на пиогенный стрептококк и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (пазухи)</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Посев на N.meningitidis (менингококк) и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (пазухи)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО ВЕРХНИХ ДЫХАТЕЛЬНЫХ ПУТЕЙ (ДРУГОЕ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого верхних дыхательных путей (другое)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (другое)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (другое) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого верхних дыхательных путей (другое)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого верхних дыхательных путей (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого верхних дыхательных путей (другое)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на возбудителя дифтерии отделяемого верхних дыхательных путей (другое)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Посев на возбудителя коклюша отделяемого верхних дыхательных путей (другое)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Посев на пиогенный стрептококк и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (другое)</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Посев на N.meningitidis (менингококк) и определение чувствительности к антибиотикам отделяемого верхних дыхательных путей (другое)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО ИЗ ГЛАЗА (ПРАВЫЙ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого из глаза (правый)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого из глаза (правый)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого из глаза (правый) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого из глаза (правый)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого из глаза (правый)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого из глаза (правый)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого из глаза (правый)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae и определение чувствительности к aнтибиотикам отделяемого из глаза (правый)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО ИЗ ГЛАЗА (ЛЕВЫЙ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого из глаза (левый)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого из глаза (левый)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого из глаза (левый) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого из глаза (левый)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого из глаза (левый)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого из глаза (левый)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого из глаза (левый)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae и определение чувствительности к aнтибиотикам отделяемого из глаза (левый)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО ИЗ УХА (ПРАВОЕ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого из уха (правое)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого из уха (правое)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого из уха (правое) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого из уха (правое)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого из уха (правое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого из уха (правое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого из уха (правое)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО ИЗ УХА (ЛЕВОЕ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого из уха (левое)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого из уха (левое)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого из уха (левое) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого из уха (левое)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого из уха (левое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого из уха (левое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого из уха (левое)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ВЕНОЗНОЙ КРОВИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев венозной крови на аэробные и анаэробные бактерии и определение чувствительности к антибиотикам</td>
        <td>1100</td>
    </tr>
    <tr>
        <td>Посев венозной крови на аэробные и анаэробные бактерии и определение чувствительности к антибиотикам (расширенный спектр)</td>
        <td>1265</td>
    </tr>
    <tr>
        <td>Посев венозной крови на Candida spp. и определение чувствительности к антимикотическим препаратам</td>
        <td>745</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ОТДЕЛЯЕМОГО С КАТЕТЕРА (ВЕНА)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого с катетера (вена)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого с катетера (вена) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого с катетера (вена)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ КАЛА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев кала на микрофлору без определения чувствительности к антибиотикам</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев кала на микрофлору и определение чувствительности к антибиотикам</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев кала на микрофлору и определение чувствительности к антибиотикам (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев кала на микрофлору и определение чувствительности к бактериофагам</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев кала на Candida spp. и определение чувствительности к антимикотическим препаратам</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев кала на золотистый стафилококк и определение чувствительности к антибиотикам</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев кала на золотистый стафилококк без определения чувствительности к антибиотикам</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Анализ кала на дисбактериоз</td>
        <td>1320</td>
    </tr>
    <tr>
        <td>Анализ кала на дисбактериоз и определение чувствительности к бактериофагам</td>
        <td>1495</td>
    </tr>
    <tr>
        <td>Посев кала на возбудителей кишечной инф. (сальмонеллы; шигеллы) и определение чувствительности к антибиотикам</td>
        <td>920</td>
    </tr>
    <tr>
        <td>Посев кала на возбудителей кишечной инф. (сальмонеллы; шигеллы) без определения чувствительности к антибиотикам</td>
        <td>710</td>
    </tr>
    <tr>
        <td>Обнаружение антигенов ротавирусов в кале</td>
        <td>780</td>
    </tr>
    <tr>
        <td>Обнаружение антигенов аденовирусов в кале</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Обнаружение антигенов Giardia lamblia (лямблий) в кале</td>
        <td>1010</td>
    </tr>
    <tr>
        <td>Посев кала на кампилобактер</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев кала на патогенные эшерихии (E.coli) и определение чувствительности к антибиотикам</td>
        <td>870</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ЛИКВОРА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев ликвора на микрофлору без определения чувствительности к антибиотикам</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев ликвора на микрофлору и определение чувствительности к антибиотикам</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев ликвора на микрофлору и определение чувствительности к антибиотикам (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев ликвора на микрофлору и определение чувствительности к бактериофагам</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев ликвора на Candida spp. и определение чувствительности к антимикотическим препаратам</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев ликвора на N.meningitidis (менингококк) и определение чувствительности к антибиотикам</td>
        <td>975</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ СПЕРМЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев спермы на микрофлору без определения чувствительности к антибиотикам</td>
        <td>675</td>
    </tr>
    <tr>
        <td>Посев спермы на микрофлору и определение чувствительности к антибиотикам</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев спермы на микрофлору и определение чувствительности к антибиотикам (расширенный спектр)</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Посев спермы на микрофлору и определение чувствительности к бактериофагам</td>
        <td>805</td>
    </tr>
    <tr>
        <td>Посев спермы на Candida spp. и определение чувствительности к антимикотическим препаратам</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев спермы на золотистый стафилококк и определение чувствительности к антибиотикам</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев спермы на золотистый стафилококк без определения чувствительности к антибиотикам</td>
        <td>550</td>
    </tr>
    <tr>
        <td>Посев спермы на Neisseria gonorrhoeae и определение чувствительности к антибиотикам</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ МОКРОТЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев мокроты на микрофлору без определения чувствительности к антибиотикам</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев мокроты на микрофлору и определение чувствительности к антибиотикам</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев мокроты на микрофлору и определение чувствительности к антибиотикам (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев мокроты на микрофлору и определение чувствительности к бактериофагам</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев мокроты на Candida spp. и определение чувствительности к антимикотическим препаратам</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев мокроты на золотистый стафилококк и определение чувствительности к антибиотикам</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев мокроты на золотистый стафилококк без определения чувствительности к антибиотикам</td>
        <td>575</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ УРОГЕНИТАЛЬНОГО ТРАКТА (ШЕЙКА МАТКИ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого урогенитального тракта (шейка матки)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого урогенитального тракта (шейка матки)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. и M.hominis с определением титра и определение чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки)</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. с определением титра и определение чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на M.hominis с определением титра и определение чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae и определение чувствительности к антибиотикам отделяемого урогенитального тракта (шейка матки)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ УРОГЕНИТАЛЬНОГО ТРАКТА (ВЛАГАЛИЩЕ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого урогенитального тракта (влагалище)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого урогенитального тракта (влагалище)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. и M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище)</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae и определение чувствительности к антибиотикам отделяемого урогенитального тракта (влагалище)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ УРОГЕНИТАЛЬНОГО ТРАКТА (ЦЕРВИКАЛЬНЫЙ КАНАЛ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. и M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae и определение чувствительности к антибиотикам отделяемого урогенитального тракта (цервикальный канал)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ УРОГЕНИТАЛЬНОГО ТРАКТА (ПОЛОСТЬ МАТКИ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого урогенитального тракта (полость матки)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого урогенитального тракта (полость матки)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. и M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки)</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae иопределение чувствительности к антибиотикам отделяемого урогенитального тракта (полость матки)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ УРОГЕНИТАЛЬНОГО ТРАКТА (ОТДЕЛЯЕМОЕ УРЕТРЫ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>870</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры) (расширенный спектр)</td>
        <td>1000</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>770</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>595</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. и M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae и определение чувствительности к антибиотикам отделяемого урогенитального тракта (отделяемое уретры)</td>
        <td>940</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ УРОГЕНИТАЛЬНОГО ТРАКТА (СЕКРЕТ ПРОСТАТЫ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>735</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты) (расширенный спектр)</td>
        <td>985</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>835</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. и M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae и определение чувствительности к антибиотикам отделяемого урогенитального тракта (секрет простаты)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ УРОГЕНИТАЛЬНОГО ТРАКТА (ДРУГОЕ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого урогенитального тракта (другое)</td>
        <td>735</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (другое)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого урогенитального тракта (другое) (расширенный спектр)</td>
        <td>985</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого урогенитального тракта (другое)</td>
        <td>835</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого урогенитального тракта (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого урогенитального тракта (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого урогенитального тракта (другое)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. и M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (другое)</td>
        <td>1435</td>
    </tr>
    <tr>
        <td>Посев на Ureaplasma spp. с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на M.hominis с определением титра и чувствительности к антибиотикам отделяемого урогенитального тракта (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на Neisseria gonorrhoeae и определение чувствительности к антибиотикам отделяемого урогенитального тракта (другое)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ПУНКЦИОННОЙ ЖИДКОСТИ (СУСТАВ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору без определения чувствительности к антибиотикам (сустав)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к антибиотикам (сустав)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к антибиотикам (сустав) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к бактериофагам (сустав)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на Candida spp. и определение чувствительности к антимикотическим препаратам (сустав)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на золотистый стафилококк и определение чувствительности к антибиотикам (сустав)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на золотистый стафилококк без определения чувствительности к антибиотикам (сустав)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ПУНКЦИОННОЙ ЖИДКОСТИ (ПЛЕВРАЛЬНАЯ ЖИДКОСТЬ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору без определения чувствительности к антибиотикам (плевральная жидкость)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к антибиотикам (плевральная жидкость)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к антибиотикам (плевральная жидкость) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к бактериофагам (плевральная жидкость)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на Candida spp. и определение чувствительности к антимикотическим препаратам (плевральная жидкость)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на золотистый стафилококк и определение чувствительности к антибиотикам (плевральная жидкость)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на золотистый стафилококк без определения чувствительности к антибиотикам (плевральная жидкость)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ПУНКЦИОННОЙ ЖИДКОСТИ (БРЮШНАЯ ПОЛОСТЬ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору без определения чувствительности к антибиотикам (брюшная полость)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к антибиотикам (брюшная полость)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к антибиотикам (брюшная полость) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к бактериофагам (брюшная полость)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на Candida spp. и определение чувствительности к антимикотическим препаратам (брюшная полость)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на золотистый стафилококк и определение чувствительности к антибиотикам (брюшная полость)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на золотистый стафилококк без определения чувствительности к антибиотикам (брюшная полость)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ПУНКЦИОННОЙ ЖИДКОСТИ (ДРУГОЕ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору без определения чувствительности к антибиотикам (другое)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к антибиотикам (другое)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к антибиотикам (другое) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на микрофлору и определение чувствительности к бактериофагам (другое)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на Candida spp. и определение чувствительности к антимикотическим препаратам (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на золотистый стафилококк и определение чувствительности к антибиотикам (другое)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев пункционной жидкости на золотистый стафилококк без определения чувствительности к антибиотикам (другое)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ГРУДНОГО МОЛОКА (ЛЕВАЯ ГРУДЬ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев грудного молока на микрофлору без определения чувствительности к антибиотикам (левая грудь)</td>
        <td>735</td>
    </tr>
    <tr>
        <td>Посев грудного молока на микрофлору и определение чувствительности к антибиотикам (левая грудь)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Посев грудного молока на микрофлору и определение чувствительности к антибиотикам (левая грудь) (расширенный спектр)</td>
        <td>985</td>
    </tr>
    <tr>
        <td>Посев грудного молока на микрофлору и определение чувствительности к бактериофагам (левая грудь)</td>
        <td>835</td>
    </tr>
    <tr>
        <td>Посев грудного молока на Candida spp. и определение чувствительности к антимикотическим препаратам (левая грудь)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев грудного молока на золотистый стафилококк и определение чувствительности к антибиотикам (левая грудь)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев грудного молока на золотистый стафилококк без определения чувствительности к антибиотикам (левая грудь)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>МИКРОБИОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ ГРУДНОГО МОЛОКА (ПРАВАЯ ГРУДЬ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев грудного молока на микрофлору без определения чувствительности к антибиотикам (правая грудь)</td>
        <td>735</td>
    </tr>
    <tr>
        <td>Посев грудного молока на микрофлору и определение чувствительности к антибиотикам (правая грудь)</td>
        <td>860</td>
    </tr>
    <tr>
        <td>Посев грудного молока на микрофлору и определение чувствительности к антибиотикам (правая грудь) (расширенный спектр)</td>
        <td>985</td>
    </tr>
    <tr>
        <td>Посев грудного молока на микрофлору и определение чувствительности к бактериофагам (правая грудь)</td>
        <td>835</td>
    </tr>
    <tr>
        <td>Посев грудного молока на Candida spp. и определение чувствительности к антимикотическим препаратам (правая грудь)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев грудного молока на золотистый стафилококк и определение чувствительности к антибиотикам (правая грудь)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев грудного молока на золотистый стафилококк без определения чувствительности к антибиотикам (правая грудь)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>ДРУГОЙ БИОМАТЕРИАЛ (ТКАНЬ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого ран (ткань)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого ран (ткань)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого ран (ткань) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого ран (ткань)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого ран (ткань)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого ран (ткань)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого ран (ткань)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>ДРУГОЙ БИОМАТЕРИАЛ (ТРАНССУДАТ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого ран (транссудат)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого ран (транссудат)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого ран (транссудат) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого ран (транссудат)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого ран (транссудат)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого ран (транссудат)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого ран (транссудат)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>ДРУГОЙ БИОМАТЕРИАЛ (ЭКССУДАТ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого ран (экссудат)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого ран (экссудат)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого ран (экссудат) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого ран (экссудат)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого ран (экссудат)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого ран (экссудат)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого ран (экссудат)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>ДРУГОЙ БИОМАТЕРИАЛ (ОТДЕЛЯЕМОЕ РАН)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого ран</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого ран</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого ран (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого ран</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого ран</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого ран</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого ран</td>
        <td>575</td>
    </tr>
    <tr>
        <td>ДРУГОЙ БИОМАТЕРИАЛ (ОТДЕЛЯЕМОЕ ИНФИЛЬТРАТОВ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого инфильтратов</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого инфильтратов</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого инфильтратов (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого инфильтратов</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого инфильтратов</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого инфильтратов</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого инфильтратов</td>
        <td>575</td>
    </tr>
    <tr>
        <td>ДРУГОЙ БИОМАТЕРИАЛ (ОТДЕЛЯЕМОЕ АБСЦЕССОВ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам отделяемого абсцессов</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого абсцессов</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам отделяемого абсцессов (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам отделяемого абсцессов</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам отделяемого абсцессов</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам отделяемого абсцессов</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам отделяемого абсцессов</td>
        <td>575</td>
    </tr>
    <tr>
        <td>ДРУГОЙ БИОМАТЕРИАЛ (ДРУГИЕ ВАРИАНТЫ - ОПИСАТЬ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Посев на микрофлору без определения чувствительности к антибиотикам (другие варианты)</td>
        <td>720</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам (другие варианты)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к антибиотикам (другие варианты) (расширенный спектр)</td>
        <td>975</td>
    </tr>
    <tr>
        <td>Посев на микрофлору и определение чувствительности к бактериофагам (другие варианты)</td>
        <td>825</td>
    </tr>
    <tr>
        <td>Посев на Candida spp. и определение чувствительности к антимикотическим препаратам (другие варианты)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк и определение чувствительности к антибиотикам (другие варианты)</td>
        <td>745</td>
    </tr>
    <tr>
        <td>Посев на золотистый стафилококк без определения чувствительности к антибиотикам (другие варианты)</td>
        <td>575</td>
    </tr>
    <tr>
        <td>АЛЛЕРГОДИАГНОСТИКА</td>
        <td> </td>
    </tr>
    <tr>
        <td>ПАНЕЛИ АЛЛЕРГЕНОВ С ИНДИВИДУАЛЬНЫМ РЕЗУЛЬТАТОМ</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Пищевая растительная панель: апельсин f33; арахис f13; гречиха f11; грецкий орех f256; фундук f17; картофель f35; морковь f31; овес f7; помидор f25; пшеница f4; рис f9; рожь f5; сельдерей f85; соя f14; яблоко f49</td>
        <td>5175</td>
    </tr>
    <tr>
        <td>IgE Пищевая животная панель: баранина f88; говядина f27; индейки мясо f284; креветки f24; курицы мясо f28; лосось f41; молоко коровье f2; молоко козье f300; яйцо белок f1; яйцо желток f75; свинина f26; сыр типа чедер f81; треска f3; тунец f40; хек f307</td>
        <td>5175</td>
    </tr>
    <tr>
        <td>IgE Респираторная скрининговая панель из смесей аллергенов (по каждой смеси): пыльца злаковых трав GP1; пыльца сорных трав1 WP2; пыльца сорных трав2 WP7; пыльца деревьев TP9; перхоть животных EP1; животные EP70; перья птиц EP71; домашняя пыль HP1; грибы MP1</td>
        <td>5175</td>
    </tr>
    <tr>
        <td>IgE Респираторная панель: Alternaria alternata m6; Aspergillus fumigatus m3; Cladosporum herbarum m2; Penicillum notatum m1; Dermatophagoides pteronyssinus d1; Dermatophagoides farinae d2; береза t3; дуб t7; лещина t4; ольха серая t2; кошка эпителий e1; подорожник w9; полынь обыкновенная w6; пыльца злаковых трав смесь gx1; собака перхоть e5</td>
        <td>5175</td>
    </tr>
    <tr>
        <td>IgE Детская панель: Alternaria alternata m6; Dermatophagoide pteronyssinus d1; Dermatophagoides farinae d2; береза t3; говядина f27; картофель f35; кошка эпителий e1; молоко коровье f2; морковь f31; пшеница f4; пыльца злаковых трав смесь gm1; собака перхоть e5; соя f14; треска f3; яйцо белок f1</td>
        <td>5175</td>
    </tr>
    <tr>
        <td>ПАНЕЛИ АЛЛЕРГЕНОВ С ОБЩИМ РЕЗУЛЬТАТОМ - ЖИВОТНЫЕ</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Перхоть животных (смесь) EP1: Е1/эпителий кошки, Е3/ перхоть лошади, Е4/перхоть коровы, Е5/перхоть собаки (альтернативное название - Animal Panel 1 (e1, e3, e4, e5))</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>IgE Животные (смесь) EP70: Е6/эпителий морской свинки, Е82/эпителий кролика, Е84/ хомяк; Е87/крыса; Е88/мышь (альтернативное название - Animal Panel 70 (e6, e82, e84, e87, e88))</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>IgE Перья птиц (смесь) EP71: Е70/перо гуся, Е85/перо курицы, Е86/перо утки, Е89/перо индюка (альтернативное название - Animal Panel 71 (e70, e85, e86, e89))</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>ПАНЕЛИ АЛЛЕРГЕНОВ С ОБЩИМ РЕЗУЛЬТАТОМ - РАСТЕНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Пыльца злаковых трав (смесь) GP1: G3/ежа сборная, G4/овсяница луговая, G5/рожь многолетняя, G6/тимофеевка, G8/мятлик луговой (альтернативное название - Grass Panel 1 (g3, g4, g5, g6, g8))</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>IgE Пыльца сорных трав (смесь 1) WP2: W2/амброзия западная, W6/полынь обыкновенная, W9/подорожник, W10/марь белая, W15/лебеда (альтернативное название - Weed Panel 2 (w2, w6, w9, w10, w15))</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>IgE Пыльца сорных трав (смесь 2) WP7: W7/нивяник (поповник), W8/одуванчик лекарственный, W9/подорожник, W10/марь белая, W12/золотая розга (альтернативное название - Weed Panel 7 (w7, w8, w9; w10; w12)</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>IgE Пыльца деревьев (смесь) TP9: Т2/ольха, Т3/береза, Т4/лещина обыкновенная, Т7/дуб, Т12/ива (альтернативное название - Tree Panel 9 (t2, t3, t4, t7, t12))</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>ПАНЕЛИ АЛЛЕРГЕНОВ С ОБЩИМ РЕЗУЛЬТАТОМ - ДОМАШНИЕ АЛЛЕРГЕНЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Домашняя пыль (смесь (greer)) HP1: Н1 / домашняя пыль (greer); D1 / dermatophagoides pteronyssinus; D2 / dermatophagoides farinae; I6 / таракан-пруссак (альтернативное название - Dust Panel 1 (y1; d1; d2; i6)</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>IgE Грибы (смесь) MP1: M1 / Penicillium notatum; M2 / Cladosporium herbarum; M3 / Aspergillus fumigatus; M5 / Candida albicans; M6 / Alternaria tenuis (альтернативное название - Mold Panel 1 (m1; m2; m3; m5; m6)</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>IgE Плесневые грибы (смесь) MM2: М1 / Penicillium notatum, М2 / Cladosporium herbarum, М3 / Aspergillus fumigatus, М5 / Candida aibicans, М6 / Alternaria alternate(tenuis), М8 / Helmintosporium haloides (альтернативное название - Mold Panel 2 (m1; m2; m3; m5; m6, m8)</td>
        <td>1150</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. МОЛОЧНЫЕ ПРОДУКТЫ И ЯЙЦА.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Казеин (f78)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Молоко коровье (f2)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Молоко кипяченое (f231)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Молоко козье (f300)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Сыворотка молока коровы (f236)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Сыр типа чеддер (f81)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Яйцо - белок (f1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Яйцо - желток (f75)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. РЫБА И МОРЕПРОДУКТЫ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Кальмар (f258)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Камбала (f254)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Краб (f23)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Креветки (f24)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Лосось (f41)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Рак речной (f320)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Сардина (f61)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Сельдь (f205)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Скумбрия (f206)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Ставрида (f60)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Треска (f3)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Тунец (f40)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Форель (f204)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Хек (f307)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. МЯСО.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Баранина (f88)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Говядина (f27)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Индейка (f284)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Кролик (f213)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Курица (f83)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Свинина (f26)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ЧАЙ, КОФЕ, КАКАО.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Какао (f93)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Koфe в зернах (f221)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Чай листовой (f222)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ПИЩЕВЫЕ ЗЛАКИ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Глютен (f79)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Гречиха (f11)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Кукуруза (f8)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Овёс (f7)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Просо (f55)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Пшеница (f4)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Рис (f9)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Рожь (f5)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Ячмень (f6)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. БОБОВЫЕ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Арахис (f13)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Горох (f12)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Соя (f14)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Фасоль белая (f15)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Фасоль зелёная (f315)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Чечевица (f235)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ОРЕХИ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Грецкий орех (f256)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Кедровый (f253)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Кешью (f202)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Кокос (f36)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Кунжут (f10)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Миндаль (f20)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Фисташки (f203)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Фундук (f17)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ФРУКТЫ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Абрикос (f237)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Ананас (f210)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Апельсин (f33)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Арбуз (f329)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Банан (f92)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Виноград (f259)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Вишня (f242)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Грейпфрут (f209)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Груша (f94)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Дыня (f87)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Киви (f84)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Клубника (f44)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Лимон (f208)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Малина (f111)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Мандарин (f302)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Персик (f95)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Слива (f255)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Смородина красная (rf322)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Хурма (rf301)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Яблоко (f49)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ОВОЩИ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Авокадо (f96)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Баклажан (f262)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Брокколи (f260)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Капуста (f216)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Картофель (f35)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Лук (f48)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Маслина (f342)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Морковь (f31)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Огурец (f244)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Перец зеленый (f263)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Перец сладкий (f218)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Помидор (f25)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Тыква (f225)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Чеснок (f47)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ПРИПРАВЫ И ПРЯНОСТИ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Анис (f271)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Базилик (f269)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Ваниль (f234)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Гвоздика (f268)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Горчица (f89)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Имбирь (f270)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Карри (f281)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Кориандр (f317)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Лавровый лист (f278)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Майоран (f274)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Мята перечная (rf332)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Перец чёрный (f280)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Петрушка (f86)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Сельдерей (f85)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Тимьян (f273)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Тмин (f265)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Эстрагон (f272)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ДРУГОЕ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Дрожжи (f45)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Мак (f224)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Мёд (f247)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ЖИВОТНЫЕ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Кошка - эпителий (e1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Лошадь - перхоть (eЗ)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Морская свинка - эпителий (e6)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Собака - перхоть (e5)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Хомяк - эпителий (e84)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Курица - перья (e85)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Попугай волнистый - перья (е78)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Попугай - перья (e213)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. НАСЕКОМЫЕ И ИХ ЯДЫ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Комар (i74)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Моль (i8)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Таракан рыжий (i6)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Таракан черный (i207)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Оса обыкновенная (i3)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Оса пятнистая (i2)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Пчела домашняя (i1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ПЫЛЬЦА ЗЛАКОВЫХ ТРАВ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Ежа сборная (g3)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Колосок душистый (g1)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Костер (g11)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Мятлик (g8)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Овсяница (g4)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Полевица (g9)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Пшеница посевная (g15)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Райграс (g5)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Рожь посевная (g12)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Свинорой (g2)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Тимофеевка (g6)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ПЫЛЬЦА СОРНЫХ ТРАВ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Амброзия высокая (w1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Золотарник (w12)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Крапива двудомная (w20)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Лебеда (w15)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Полынь обыкновенная (w6)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Нивяник (w7)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Одуванчик (w8)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Подорожник (w9)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Подсолнечник (w204)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Постенница (w19)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Ромашка (w206)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ПЫЛЬЦА ДЕРЕВЬЕВ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Берёза (tЗ)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Вяз (t8)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Дуб (t7)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Ива (t12)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Клен ясенелистный (t1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Лещина (t4)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Липа (t27)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Ольха серая (t2)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Сосна Веймутова (t16)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Тополь (t14)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. МИКРООРГАНИЗМЫ И ГРИБЫ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Alternaria alternata (m6)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Aspergillus fumigatus (m3)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Penicillium notatum (m1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Candida albicans (m5)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Cladosporium herbarum (m2)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Fusarium moniliforme (m9)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Malassezia spp. (m227)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Стафилококковый энтеротоксин А (m80)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Стафилококковый энтеротоксин В (m81)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Стафилококковый энтеротоксин TSST (rm226)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ПАРАЗИТЫ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Аскарида (p1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Анизакида(P4)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ПРОФЕССИОНАЛЬНЫЕ АЛЛЕРГЕНЫ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Латекс (k82)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ДОМАШНЯЯ ПЫЛЬ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Домашняя пыль 1 (Greer Labs.Inc) - (h1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Домашняя пыль 2 (Hollister-Stier Labs)-(h2)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Dermatophagoides pteronyssinus (d1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Dermatophagoides farinae (d2)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Dermatophagoides microceras (d3)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>ИНДИВИДУАЛЬНЫЕ АЛЛЕРГЕНЫ. ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ.</td>
        <td> </td>
    </tr>
    <tr>
        <td>IgE Амоксициллин (c6)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Ампициллин (c203)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Желатин коровий (с74)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Пенициллин G (c1)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Пенициллин V (c2)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Цефаклор (c7)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Анальгин (с91)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Артикаин / Ультракаин (с68)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Бензокаин (с86)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Доксициклин (с62)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Диклофенак (с281)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Ибупрофен (c286)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Индометацин (с93)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Лидокаин / Ксилокаин (с82)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Прилокаин / Цитанест (с100)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>IgE Прокаин / Новокаин (с83)</td>
        <td>515</td>
    </tr>
    <tr>
        <td>IgE Фенацетин (с111)</td>
        <td>655</td>
    </tr>
    <tr>
        <td>IgE Стрептомицин (С295)</td>
        <td>820</td>
    </tr>
    <tr>
        <td>ЛАБОРАТОРНАЯ ГЕНЕТИКА</td>
        <td> </td>
    </tr>
    <tr>
        <td>ПРЕАНАЛИТИЧЕСКИЙ ЭТАП</td>
        <td> </td>
    </tr>
    <tr>
        <td>Выделение ДНК</td>
        <td>260</td>
    </tr>
    <tr>
        <td>РИСК РАЗВИТИЯ СЕРДЕЧНО-СОСУДИСТЫХ ЗАБОЛЕВАНИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Артериальная гипертензия (базовый, сокр.) (ACE, AGT, AGT*, NOS3) (4)</td>
        <td>1880</td>
    </tr>
    <tr>
        <td>Протромбин (коагуляционный фактор II) (F II c.*96 G&gt;A)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Фибриноген бета (FGB с. –455 G&gt;A)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Фактор Лейдена F V (F V Arg506Gln G&gt;A)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Коагуляционный фактор VII (F VII Arg353Gln G&gt;A)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Тромбоцитарный гликопротеин 1B (GP1BA Thr145Met C&gt;T)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Интегрин Альфа-2 (ITGA2 (GPIA) 807 C&gt;T)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Тромбоцитарный рецептор фибриногена (ITGB3 (GPIIIa) Leu59Pro T&gt;C)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Метилентетрагидрофолатредуктаза (MTHFR Ala222Val C&gt;T)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Метилентетрагидрофолатредуктаза (MTHFR Glu429Ala A &gt; C)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Метионин-синтаза (MTR Asp919Gly A&gt;G)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Метионин-синтаза редуктаза (MTRR Ile22Met A&gt;G)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Ингибитор активатора плазминогена (PAI-I (SERPINE1) –675 5G&gt;4G)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Миелопролиферативные заболевания крови - Янус киназа 2 (JAK 2)</td>
        <td>600</td>
    </tr>
    <tr>
        <td>Сердечно-сосудистые заболевания (базовый, сокр.) (F II, F V, MTHFR, MTHFR*) (4)</td>
        <td>2000</td>
    </tr>
    <tr>
        <td>Гипергомоцистеинемия (мутации обмена фолиевой кислоты) (MTHFR, MTHFR*, MTR, MTRR) (4)</td>
        <td>2000</td>
    </tr>
    <tr>
        <td>Риск развития тромбозов (базовый, сокр.) (F II, F V, MTHFR, PAI-I (SERPINE1) (4)</td>
        <td>1960</td>
    </tr>
    <tr>
        <td>Риск развития тромбозов при приеме препаратов гормональной контрацепции (F II, F V) (2)</td>
        <td>1035</td>
    </tr>
    <tr>
        <td>Определение чувствительности к терапии варфарином (VKORC1: 3673G&gt;A, CYP2C9*2, CYP2C9*3) (3)</td>
        <td>2415</td>
    </tr>
    <tr>
        <td>Побочные эффекты гиполипидемической терапии статинами (SLCO1B1) (1)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>Определение резистентности к клопидогрелу (плавикс) (CYP2C19) (2)</td>
        <td>1840</td>
    </tr>
    <tr>
        <td>РИСК ЗАБОЛЕВАНИЯ РАЗЛИЧНЫХ ОРГАНОВ И СИСТЕМ, ПЕРЕНОСИМОСТЬ ЛЕКАРСТВ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Прогноз течения гепатита С и мониторинг эффективности терапии (IL 28B) (rs8099917; rs12979860)</td>
        <td>1610</td>
    </tr>
    <tr>
        <td>ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ В ГИНЕКОЛОГИИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Тромбориск при беременности: (F II, F V, FGB, MTHFR, PAI-I (SERPINE1), ITGA2(GPIA), ITGB3 (GPIIIa) (7), определение гомоцистеина</td>
        <td>4600</td>
    </tr>
    <tr>
        <td>Тромбориск при осложненной беременности: (F II, F V, FGB, MTHFR, PAI-I (SERPINE1), ITGA2(GPIA), ITGB3 (GPIIIa), ACE, AGT, NOS3) (10), определение гомоцистеина</td>
        <td>6000</td>
    </tr>
    <tr>
        <td>Тромбориск при беременности (группа генетического риска): (F II, F V, FGB, MTHFR, PAI-I (SERPINE1), ITGA2(GPIA), ITGB3 (GPIIIa) (7), определение гомоцистеина, кариотипирование (с фото хромосом)</td>
        <td>12600</td>
    </tr>
    <tr>
        <td>ЗАКЛЮЧЕНИЕ МЕДИЦИНСКОГО ГЕНЕТИКА</td>
        <td> </td>
    </tr>
    <tr>
        <td>по одному профилю</td>
        <td>1440</td>
    </tr>
    <tr>
        <td>по 2-4 профилям</td>
        <td>2200</td>
    </tr>
    <tr>
        <td>по 5-10 профилям</td>
        <td>4000</td>
    </tr>
    <tr>
        <td>по 11 и более профилям</td>
        <td>6000</td>
    </tr>
    <tr>
        <td>ПРЕНАТАЛЬНЫЙ СКРИНИНГ ХРОМОСОМНЫХ НАРУШЕНИЙ У ПЛОДА (PRISCA)</td>
        <td> </td>
    </tr>
    <tr>
        <td>ПРЕНАТАЛЬНЫЙ СКРИНИНГ ХРОМОСОМНЫХ НАРУШЕНИЙ У ПЛОДА (PRISCA)</td>
        <td> </td>
    </tr>
    <tr>
        <td>PRISCA I. Скрининг первого триместра беременности (10-13 недель) по БХ маркерам (свободный бета-ХГЧ и РАРР-А) и данным УЗИ при помощи автоматизированной программы PRISCA (расчет степени риска для трисомии 21 (синдром Дауна), трисомии 18 (синдром Эдвардса) и дефекта нервной трубки (ДНТ)</td>
        <td>1500</td>
    </tr>
    <tr>
        <td>PRISCA II. Скрининг второго триместра беременности (14-20 недель) по БХ маркерам (бета-ХГЧ, Альфа-фетопротеин (АФП), Свободный эстриол) и данным УЗИ при помощи автоматизированной программы PRISCA (расчет степени риска для трисомии 21 (синдром Дауна), трисомии 18 (синдром Эдвардса) и дефекта нервной трубки (ДНТ)</td>
        <td>1600</td>
    </tr>
    <tr>
        <td>БАКТЕРИАЛЬНЫЙ ВАГИНОЗ (КОМПЛЕКСНАЯ ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА ВАГИНОЗОВ И ВАГИНИТОВ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>БАКТЕРИАЛЬНЫЙ ВАГИНОЗ (КОМПЛЕКСНАЯ ДИФФЕРЕНЦИАЛЬНАЯ ДИАГНОСТИКА ВАГИНОЗОВ И ВАГИНИТОВ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Бактериальный вагиноз : микроскопия + ПЦР (Lactobacillus spp.; Gardnerella vaginalis; Mobiluncus curtisii; Mycoplasma hominis; Prevotella spp; Ureaplasma spp.) + диагностическое заключение</td>
        <td>820</td>
    </tr>
    <tr>
        <td>Бактериальный вагиноз плюс : микроскопия + ПЦР (Lactobacillus spp.; Atopobium vaginae; Gardnerella vaginalis; Mobiluncus curtisii; Mycoplasma hominis; Prevotella spp.; Ureaplasma spp.; Candida albicans) + диагностическое заключение</td>
        <td>1265</td>
    </tr>
    <tr>
        <td>ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ БИОМАТЕРИАЛА УРОГЕНИТАЛЬНОГО ТРАКТА ЖЕНЩИН (МИКРОПРЕПАРАТ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Цитологическое исследование биоматериала с поверхности шейки матки ("С")</td>
        <td>710</td>
    </tr>
    <tr>
        <td>Цитологическое исследование биоматериала из цервикального канала ("E")</td>
        <td>710</td>
    </tr>
    <tr>
        <td>Цитологическое исследование биоматериала из уретры ("U")</td>
        <td>710</td>
    </tr>
    <tr>
        <td>Цитологическое исследование биоматериала из влагалища ("V")</td>
        <td>710</td>
    </tr>
    <tr>
        <td>Цитологическое исслед. БМ, отобранного комбинированным инструментом (С+Е)</td>
        <td>920</td>
    </tr>
    <tr>
        <td>Цитологическое исследование отпечатка с ВМС</td>
        <td>710</td>
    </tr>
    <tr>
        <td>ЦИТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ БИОМАТЕРИАЛА РАЗЛИЧНЫХ ЛОКАЛИЗАЦИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Цитологическое исследование соскобов и отпечатков с поверхностей образований кожи, барабанной перепонки, слизистых оболочек (миндалин, полости носа, гортани, бронхов, пищевода, желудка, кишки) (клеточный состав, бактериоскопия)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Цитологическое исследование биоматериала из образований, полученного аспирационной пункцией тонкой иглой (молочной железы, щитовидной железы, предстательной железы, лимфатических узлов, миндалин, печени, почек, лёгких, яичек, яичников; забрюшинных опухолей; опухолей средостения, мягких тканей, слюнных желез, пищевода, желудка, толстого и тонкого кишечника, мочевого пузыря, шейки и тела матки, кожи, скелета; внеорганных опухолей шеи, новообразовательных процессов серозных оболочек (экссудаты, транссудаты)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Цитологическое исследование транссудатов, экссудатов, секретов, экскретов (в том числе мочи, отделяемого молочной железы, выпотных жидкостей)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Цитологическое исследование бронхо-альвеолярного лаважа (клеточный состав; бактериоскопия)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Цитологическое исследование аспиратов из полости матки (мазки)</td>
        <td>790</td>
    </tr>
    <tr>
        <td>Цитологическое исследование препарата "Жидкостной цитологии" из соскобов с шейки матки / цервикального канала ("С+ E") окраска по Папаниколау (в специальном контейнере (виале) с транспортной средой)</td>
        <td>2585</td>
    </tr>
    <tr>
        <td>Иммуноцитохимия - определение онкопротеина p16ink4a в цитологических препаратах (выполняется дополнительно к тесту 61.10 в препарате "Жидкостной цитологии" из соскобов с шейки матки/цервикального канала ("С+ E") окраска по Папаниколау (в специальном контейнере (виале) с транспортной средой))</td>
        <td>4600</td>
    </tr>
    <tr>
        <td>Цитологическое исследование комбинированного микропрепарата, полученного инструментом типа "Цитобраш Комби", окраска по Папаниколау ("С"+"Е")</td>
        <td>1265</td>
    </tr>
    <tr>
        <td>МИКРОСКОПИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>МИКРОСКОПИЧЕСКОЕ ИССЛЕДОВАНИЕ ОТДЕЛЯЕМОГО УРОГЕНИТАЛЬНЫХ ОРГАНОВ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Микроскопическое исследование биоматериала из цервикального канала ("Е")</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование биоматериала из влагалища ("V")</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование биоматериала из уретры ("U")</td>
        <td>350</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование секрета предстательной железы ("Р")</td>
        <td>350</td>
    </tr>
    <tr>
        <td>МИКРОСКОПИЧЕСКОЕ ИССЛЕДОВАНИЕ ОТДЕЛЯЕМОГО УХА, ГЛАЗА И НОСА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Микроскопическое исследование биоматериала из уха</td>
        <td>375</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование биоматериала из глаза</td>
        <td>375</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование биоматериала из носа</td>
        <td>375</td>
    </tr>
    <tr>
        <td>МИКРОСКОПИЧЕСКОЕ ИССЛЕДОВАНИЕ НА МИКОЗЫ И ДЕМОДЕКОЗ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Микроскопическое исследование на демодекоз (выявление клещей рода Demodex) в соскобах кожи и образцах ресниц</td>
        <td>375</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование образцов ногтевых пластинок на грибы</td>
        <td>320</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование соскобов кожи на грибы</td>
        <td>320</td>
    </tr>
    <tr>
        <td>Микроскопическое исследование образцов волос на грибы</td>
        <td>320</td>
    </tr>
    <tr>
        <td>МИКРОСКОПИЧЕСКОЕ ИССЛЕДОВАНИЕ МОКРОТЫ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Общеклиническое исследование мокроты</td>
        <td>320</td>
    </tr>
    <tr>
        <td>ГИСТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ГИСТОЛОГИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Гистологическое исследование биопсийного материала и материала; полученного при хирургическом вмешательстве</td>
        <td>2355</td>
    </tr>
    <tr>
        <td>Срочное гистологическое исследование биопсийного материала и материала; полученного при хирургическом вмешательстве</td>
        <td>3335</td>
    </tr>
    <tr>
        <td>Гистологическое исследование биопсийного материала на Helicobacter Pylori</td>
        <td>2185</td>
    </tr>
    <tr>
        <td>Срочное гистологическое исследование биопсийного материала на Helicobacter Pylori</td>
        <td>3335</td>
    </tr>
    <tr>
        <td>ДИАГНОСТИЧЕСКИЕ ПРОФИЛИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ОСНОВНЫЕ ДИАГНОСТИЧЕСКИЕ ПРОФИЛИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Госпитальный комплекс (Syphilis RPR (антикардиолипиновый тест); ВИЧ 1-2 АГ / АТ (HIV Ag / Ab Combo) (ИХЛА); HbsAg (ИХЛА); Anti-HCV (ИХЛА)*</td>
        <td>1610</td>
    </tr>
    <tr>
        <td>Госпитальный комплекс:скрининг. ВИЧ 1-2 АГ / АТ (скрининг) (ИФА); АТ к Treponema pallidum (скрининг) (ИФА); HbsAg (скрининг) (ИФА); Anti-HCV (скрининг) (ИФА)*</td>
        <td>1380</td>
    </tr>
    <tr>
        <td>Биохимическое исследование крови - МИНИМУМ (10): АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); ГГТ (гамма-глутамилтрансфераза); Щелочная фосфатаза (ЩФ); Билирубин общий; Холестерин общий (ХС); Креатинин; Мочевина; Общий белок; Глюкоза</td>
        <td>1780</td>
    </tr>
    <tr>
        <td>Биохимическое исследование крови - СТАНДАРТ (23): АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); ГГТ (гамма-глутамилтрансфераза); Щелочная фосфатаза (ЩФ); Лактатдегидрогеназа (ЛДГ); Креатинкиназа (КК, Креатинфосфокиназа); Билирубин общий; Билирубин прямой; Креатинин; Мочевина; Мочевая кислота; Общий белок; Глюкоза; Калий; Натрий; Хлор; Кальций; Железо; Липидный обмен (триглицериды; холестерин общий; ХС ЛПВП; ХС ЛПНП; Индекс атерогенности).</td>
        <td>3850</td>
    </tr>
    <tr>
        <td>Госпитализация в стационары терапевтического профиля: Общий клинический анализ крови + Лейкоцитарная формула + СОЭ;+ Общий анализ мочи +АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); ГГТ (гамма-глутамилтрансфераза); Щелочная фосфатаза (ЩФ); Билирубин общий; Креатинин; Мочевина; Общий белок; Глюкоза; Холестерин общий+ Госпитальный комплекс - скрининг (ВИЧ 1-2 АГ / АТ (скрининг) (ИФА); АТ к Treponema pallidum (скрининг) (ИФА); HbsAg (скрининг) (ИФА); Anti-HCV (скрининг) (ИФА)).</td>
        <td>3800</td>
    </tr>
    <tr>
        <td>Перед операцией (госпитализация в стационары хирургического профиля): Общий клинический анализ крови + Лейкоцитарная формула + СОЭ; Группа крови + Резус-фактор (Rh) + Общий анализ мочи + Коагулограмма: АЧТВ; Протромбиновое время + МНО; Тромбиновое время; Фибриноген; Антитромбин III; фибринолитическая активность+ АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); ГГТ (гамма-глутамилтрансфераза); Щелочная фосфатаза (ЩФ); Билирубин общий; Холестерин общий (ХС); Креатинин; Мочевина; Общий белок; Глюкоза + Госпитальный комплекс - скрининг(ВИЧ 1-2 АГ / АТ (скрининг) (ИФА); АТ к Treponema pallidum (скрининг) (ИФА); HbsAg (скрининг) (ИФА); Anti-HCV (скрининг) (ИФА)).</td>
        <td>5800</td>
    </tr>
    <tr>
        <td>Герпетическая инфекция: скрининг. ПЦР Herpes simplex virus I; Human herpes virus VI; Epstein Barr virus; Cytomegalovirus. ИФА Herpes simplex virus I IgG; Herpes simplex virus II IgG; Human herpes virus VI IgG; Cytomegalovirus IgG; Epstein Barr virus (АТ IgG к капсидному АГ).</td>
        <td>3550</td>
    </tr>
    <tr>
        <td>TORCH-инфекции: расширенный. Herpes simplex virus I IgG; Herpes simplex virus I IgM; Herpes simplex virus II IgG; Herpes simplex virus II IgM; Cytomegalovirus IgG; Cytomegalovirus IgM; Rubella virus IgG; Rubella virus IgM; Toxoplasma gondii IgG; Toxoplasma gondii IgM.</td>
        <td>4100</td>
    </tr>
    <tr>
        <td>TORCH-инфекции: базовый. Herpes simplex virus I IgG; Herpes simplex virus II IgG; Cytomegalovirus IgG; Rubella virus IgG;Toxoplasma gondii IgG.</td>
        <td>2250</td>
    </tr>
    <tr>
        <td>Риск развития диабета. Глюкоза; Гликозилированный гемоглобин; Инсулин; С-пептид.</td>
        <td>1650</td>
    </tr>
    <tr>
        <td>Поджелудочная железа: биохимический скрининг. Альфа-амилаза; Амилаза панкреатическая; Липаза; Холестерин общий.</td>
        <td>890</td>
    </tr>
    <tr>
        <td>Здоровая печень: биохимический скрининг. АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); ГГТ (гамма-глутамилтрансфераза); Щелочная фосфатаза (ЩФ);Билирубин общий; Билирубин прямой.</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Фибромакс (фиброз, стеатоз) <span style="color: red;">NEW!</span></td>
        <td>18500</td>
    </tr>
    <tr>
        <td>Фибротест (фиброз) <span style="color: red;">NEW!</span></td>
        <td>9700</td>
    </tr>
    <tr>
        <td>Воспаление: скрининг. С-реактивный белок; Ревматоидный фактор; Мочевая кислота; АСЛ-О (Антистрептолизин-О)</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>Диагностика анемий: Железо; Латентная железосвязывающая способность (ЛЖСС); Трансферрин; Ферритин; В-12 (Цианокобаламин); Фолиевая кислота.</td>
        <td>2800</td>
    </tr>
    <tr>
        <td>Маркеры свертывающей системы: АЧТВ; Протромбиновое время + МНО; Тромбиновое время; Фибриноген; Антитромбин III.</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>Почечные маркеры - скрининг. Креатинин; Мочевина; Общий анализ мочи.</td>
        <td>500</td>
    </tr>
    <tr>
        <td>Здоровье почек: биохимический скрининг. Мочевина, Креатинин, Фосфор неорганический, Альбумин, Глюкоза, Кальций, Калий, Натрий, Хлор.</td>
        <td>1300</td>
    </tr>
    <tr>
        <td>Здоровье почек: диагностика мочекаменной болезни. Креатинин, Мочевая кислота, Кальций, Калий, Натрий, Хлор, Магний, Фосфор, Оксалаты.</td>
        <td>2000</td>
    </tr>
    <tr>
        <td>Здоровое сердце. Общий клинический анализ крови + Лейкоцитарная формула + СОЭ; Протеинограмма: общий белок; белковые фракции; АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); Креатинкиназа - МВ (КК-МВ, Креатинфосфокиназа - миокардиальная фракция); Лактатдегидрогеназа (ЛДГ); Миоглобин; С-реактивный белок (ультрачувствительный); Калий; Натрий; Хлор.</td>
        <td>3000</td>
    </tr>
    <tr>
        <td>Ежегодное профилактическое обследование. АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); Билирубин общий; Мочевина; Креатинин; Глюкоза; Железо; Латентная железосвязывающая способность (ЛЖСС); Холестерин; Госпитальный комплекс:скрининг.ВИЧ 1-2 АГ / АТ (скрининг) (ИФА); АТ к Treponema pallidum (скрининг) (ИФА); HbsAg (скрининг) (ИФА); Anti-HCV (скрининг); Общий клинический анализ крови + Лейкоцитарная формула + СОЭ; Общий анализ мочи; Маркеры щитовидной железы: (Т4 (тироксин) свободный; Т3 (трийодтиронин) свободный; ТТГ (Тиреотропный гормон) ; АТ к тиреоидной пероксидазе (АТ к ТПО); Анализ кала на простейшие и яйца гельминтов (микроскопия).</td>
        <td>5400</td>
    </tr>
    <tr>
        <td>Ежегодное профилактическое обследование для ребенка.Общий клинический анализ крови + Лейкоцитарная формула + СОЭ; Общий анализ мочи; АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); Билирубин общий; Глюкоза; Железо; Мочевина; Креатинин; IgE (иммуноглобулин Е); Анализ кала на простейшие и яйца гельминтов (микроскопия); Соскоб на энтеробиоз.</td>
        <td>2850</td>
    </tr>
    <tr>
        <td>Иду в школу / детский сад. Общий клинический анализ крови + Лейкоцитарная формула + СОЭ; Общий анализ мочи; Глюкоза; Соскоб на энтеробиоз; Анализ кала на простейшие и яйца гельминтов (микроскопия).</td>
        <td>1420</td>
    </tr>
    <tr>
        <td>Животные дома: аллергологический скрининг. IgE Кошка - эпителий (e1); IgE Лошадь - перхоть (eЗ); IgE Морская свинка - эпителий (e6); IgE Собака - перхоть (e5); IgE Хомяк - эпителий (e84); IgE Попугай волнистый - перья (е78); IgE Попугай - перья (e213).</td>
        <td>3400</td>
    </tr>
    <tr>
        <td>Животные дома: расширенный скрининг. Общий клинический анализ крови + Лейкоцитарная формула + СОЭ; IgE: Кошка - эпителий (e1); IgE Лошадь - перхоть (eЗ); IgE Морская свинка - эпителий (e6); IgE Собака - перхоть (e5); IgE Хомяк - эпителий (e84); IgE Попугай волнистый - перья (е78); IgE Попугай - перья (e213); Toxoplasma gondii IgG (авидность); Анализ кала на простейшие и яйца гельминтов (микроскопия).</td>
        <td>5000</td>
    </tr>
    <tr>
        <td>Диагностика остеопороза, базовый скрининг. Остеокальцин; Щелочная фосфатаза (ЩФ); Фосфор; Кальций ионизированный; Витамин D (25 гидроксикальциферол); Деоксипиридинолин (ДПИД); B-Cross laps (С-концевые телопептиды коллагена I типа - диагностический маркер процесса остеопороза)</td>
        <td>6700</td>
    </tr>
    <tr>
        <td>Диагностика остеопороза: расширенный скрининг.Остеокальцин; Кальцитонин; Щелочная фосфатаза (ЩФ); Фосфор; Кальций ионизированный; Витамин D (25 гидроксикальциферол); Деоксипиридинолин (ДПИД); B-Cross laps (С-концевые телопептиды коллагена I типа - диагностический маркер процесса остеопороза); Паратгормон (ПТГ); P1NP (N-терминальный пропептид проколлагена 1 типа)</td>
        <td>9600</td>
    </tr>
    <tr>
        <td>Антифосфолипидный синдром. АТ к кардиолипину (IgA+IgM+IgG); Волчаночной антикоагулянт; АТ к β-2 Гликопротеину I (IgG+IgA+IgM)</td>
        <td>2950</td>
    </tr>
    <tr>
        <td>Базовая метаболическая панель.Глюкоза, Кальций, Калий, Натрий, Хлор, Мочевина, Креатинин.</td>
        <td>630</td>
    </tr>
    <tr>
        <td>Риск развития аутоимунных заболеваний. АТ к ядерным антигенам (ANA)(кач.), АТ к 2-спиральной ДНК (кач.), АТ к одноцепочечной ДНК, АТ к циклическому церуллинсодержащему пептиду (АЦЦП).</td>
        <td>4050</td>
    </tr>
    <tr>
        <td>СПЕЦИАЛИЗИРОВАННЫЕ ДИАГНОСТИЧЕСКИЕ ПРОФИЛИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Подготовка к хирургическим операциям и установке имплантов (стоматология): Протромбиновое время + МНО; АЧТВ; Фибриноген + АЛТ (аланинаминотрансфераза); АСТ (аспартатаминотрансфераза); Щелочная фосфатаза (ЩФ); Билирубин общий; Глюкоза; Кальций ионизированный + Госпитальный комплекс;:скрининг.ВИЧ 1-2 АГ / АТ (скрининг) (ИФА); АТ к Treponema pallidum (скрининг) (ИФА); HbsAg (скрининг) (ИФА); Anti-HCV (скрининг) (ИФА).) + Общий клинический анализ крови + Лейкоцитарная формула + СОЭ.</td>
        <td>3800</td>
    </tr>
    <tr>
        <td>Гастропанель (Гастрин-17, Пепсиноген-1, Пепсиноген-2, Helicobacter pylori IgG)</td>
        <td>3900</td>
    </tr>
    <tr>
        <td>МУЖСКОЕ ЗДОРОВЬЕ (ДИАГНОСТИЧЕСКИЕ ПРОФИЛИ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Здоровье мужчины. Гормональный скрининг.Тестостерон; Свободный тестостерон; Глобулин, связывающий половые гормоны (ГСПГ); Пролактин; ЛГ (лютеинезирующий гормон); ФСГ (фолликулостимулирующий гормон).</td>
        <td>2900</td>
    </tr>
    <tr>
        <td>Будущему папе. Общий клинический анализ крови + Лейкоцитарная формула + СОЭ; Общий анализ мочи; Глюкоза; Группа крови + Резус-фактор (Rh); Госпитальный комплекс;:скрининг.ВИЧ 1-2 АГ / АТ (скрининг) (ИФА); АТ к Treponema pallidum (скрининг) (ИФА); HbsAg (скрининг) (ИФА); Anti-HCV (скрининг) (ИФА); Микроскопия мазка; ИППП РИСК: Chlamydia trachomatis; Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium; CMV; HSV I; HSV II.</td>
        <td>4050</td>
    </tr>
    <tr>
        <td>ЖЕНСКОЕ ЗДОРОВЬЕ (ДИАГНОСТИЧЕСКИЕ ПРОФИЛИ)</td>
        <td> </td>
    </tr>
    <tr>
        <td>Здоровье женщины. Гормональный скрининг. ЛГ (лютеинезирующий гормон); ФСГ (фолликулостимулирующий гормон); Пролактин; Эстрадиол; Дигидротестостерон; Кортизол.</td>
        <td>3080</td>
    </tr>
    <tr>
        <td>Будущей маме (подготовка к беременности). Общий клинический анализ крови + Лейкоцитарная формула + СОЭ; Общий анализ мочи; Группа крови + Резус-фактор (Rh); Глюкоза; Общий белок; Железо; Госпитальный комплекс;:скрининг.ВИЧ 1-2 АГ / АТ (скрининг) (ИФА); АТ к Treponema pallidum (скрининг) (ИФА); HbsAg (скрининг) (ИФА); Anti-HCV (скрининг) (ИФА). TORCH-инфекции: базовый. Herpes simplex virus I IgG; Herpes simplex virus II IgG; Cytomegalovirus IgG; Rubella virus IgG;Toxoplasma gondii IgG; Микроскопия мазка; ИППП Стандарт: Chlamydia trachomatis; Mycoplasma hominis; Candida albicans; Ur.urealyticum; Ur.parvum; Neisseria gonorrhoeae; Trichomonas vaginalis; Mycoplasma genitalium; Gardnerella vaginalis; Atopobium vaginae; CMV; HSV I; HSV II; HPV 16; HPV 18; Цитологическое исследование БМ, отобранного комбинированным инструментом (С+Е).</td>
        <td>7800</td>
    </tr>
    <tr>
        <td>ЛАБОРАТОРНАЯ ГЕНЕТИКА</td>
        <td> </td>
    </tr>
    <tr>
        <td>ГЕНОМНЫЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Секвенирование экзома. Базовый биоинформационный анализ <span style="color: red;">NEW!</span></td>
        <td>По запросу</td>
    </tr>
    <tr>
        <td>ПОЛНЫЙ ГЕНЕТИЧЕСКИЙ ПАСПОРТ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Женский паспорт (+ заключение врача-генетика) (245)</td>
        <td>75000</td>
    </tr>
    <tr>
        <td>Мужской паспорт (+ заключение врача-генетика) (236)</td>
        <td>75000</td>
    </tr>
    <tr>
        <td>Моя генетика (Паспорт женский, сокращенный) (73) <span style="color: red;"> NEW!</span></td>
        <td>37000</td>
    </tr>
    <tr>
        <td>Моя генетика (Паспорт мужской, сокращенный) (71) <span style="color: red;">NEW!</span></td>
        <td>37000</td>
    </tr>
    <tr>
        <td>МОНОГЕННЫЕ НАСЛЕДСТВЕННЫЕ ЗАБОЛЕВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Муковисцидоз (CFTR: 394 delTT, G542X, G551D, 2143 delT, 2184 insA, L138ins CTA, R334W, 3821 delTT, dI507 TC, dF508,1677 delTAT, W1282X, N1303K, dele2,3(21 kb) (14)</td>
        <td>4900</td>
    </tr>
    <tr>
        <td>Фенилкетонурия (PAH: ivs10-11, ivs4+5, R243Q, R252W, R261Q, E280K, P281L, R408Q, R408W, ivs12+1) (10)</td>
        <td>5100</td>
    </tr>
    <tr>
        <td>Галактоземия (GALT: -119 del GTCA, F171S, K285N, N314D, Q188R, L195P, Y209C, L218L) (8)</td>
        <td>4600</td>
    </tr>
    <tr>
        <td>Адреногенитальный синдром (CYP21OHA/B: P30L, V282L, Q319X, IVS2-13 A/C, 707-714 8bp del, I173N) (6)</td>
        <td>3400</td>
    </tr>
    <tr>
        <td>Несиндромальная нейросенсорная тугоухость (GJB2: 35delG, 235 delC,167 delT) (3)</td>
        <td>1800</td>
    </tr>
    <tr>
        <td>Комплексная диагностика носительства наиболее частых мутаций; распространенных наследственных заболеваний. Муковисцидоз (CFTR:394 delTT, G542X, G551D, 2143 delT, 2184 insA, L138ins CTA, R334W, 3821 delTT, dI507 TC, dF508,1677 delTAT, W1282X, N1303K, dele2,3(21 kb) + Фенилкетонурия (PAH: ivs10-11, ivs4+5, R243Q, R252W, R261Q, E280K, P281L, R408Q, R408W, ivs12+1) + Галактоземия (GALT: -119 del GTCA, F171S, K285N, N314D, Q188R, L195P, Y209C, L218) + Несиндромальная нейросенсорная тугоухость (GJB2: 35delG, 235 delC,167 delT) + Адреногенитальный синдром (CYP21OHA/B: P30L, V282L, Q319X, IVS2-13 A/C, 707-714 8bp del, I173N) (41)</td>
        <td>13800</td>
    </tr>
    <tr>
        <td>Гемохроматоз (HFE: H63D, S65C, C282Y) (3)</td>
        <td>2100</td>
    </tr>
    <tr>
        <td>Синдром Жильбера (UGT1A1: *28 6TA&gt;7TA) (1)</td>
        <td>2100</td>
    </tr>
    <tr>
        <td>Болезнь Вильсона-Коновалова (ATP7B: H1069G, delC3402, G1069A) (3) <span style="color: red;">NEW!</span></td>
        <td>2500</td>
    </tr>
    <tr>
        <td>Болезнь Хантингтона (HTT: 35CAG, 32CAG, 38CAG, CAGx) (4) <span style="color: red;">NEW!</span></td>
        <td>3500</td>
    </tr>
    <tr>
        <td>РИСК РАЗВИТИЯ СЕРДЕЧНО-СОСУДИСТЫХ ЗАБОЛЕВАНИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Артериальная гипертензия (ACE, ADRB2, AGT(2), AGTR1, AMPD1, CYP1A2, HIF1A, NOS3, PPARD, EDN1) (11)</td>
        <td>5000</td>
    </tr>
    <tr>
        <td>Ишемическая болезнь сердца. Инфаркт миокарда. Ишемический инсульт (ACE, AGT(2), ApoE (3), FXII, FXIII,GP1BA (2), ITGA2, KIF6, MYH15, NOS3, PALLD, SNX19, VAMP8) (17)</td>
        <td>7900</td>
    </tr>
    <tr>
        <td>Свертывание крови (система гемостаза) (F II, F V, F VII, FXII, FXIII, FGB beta, GP1BA (2), ITGA2, ITGB3 (GPIIIa), MTHFR, MTR, MTRR, PAI-I (SERPINE1), SELPLG, JAK2) (16)</td>
        <td>7300</td>
    </tr>
    <tr>
        <td>Липидный обмен (ApoС3(3), ApoE (3), LPL (2), PON1(3), ABCA1) (12)</td>
        <td>5700</td>
    </tr>
    <tr>
        <td>Определение чувствительности к терапии антикоагулянтами ряда кумарина (варфарина) при терапии тромбозов (CYP2C9*2, CYP2C9*3, CYP2C9*5, CYP2C9*6, VKORC1: 3673G&gt;A, VKORC1: 6853G&gt;C, CYP4F2, GGCX) (8)</td>
        <td>3600</td>
    </tr>
    <tr>
        <td>Предрасположенность к ССЗ: Артериальная гипертензия (ACE, ADRB2, AGT(2), AGTR1, AMPD1, CYP1A2, HIF1A, NOS3, PPARD, EDN1) + Ишемическая болезнь сердца. Инфаркт миокарда. Ишемический инсульт (ApoE(3), F XII, F XIII, GP1BA(2), ITGA2, KIF6, MYH15, PALLD, SNX19, VAMP8) + Липидный обмен (ApoC3(3), LPL(2), PON1(3), ABCA1) + Свертывание крови (система гемостаза) (F II, F V, F VII, FGB beta, ITGA2, ITGB3 (GPIIIa), MTHFR, MTR, MTRR, PAI-I (SERPINE1), SELPLG, JAK2) +Определение чувствительности к терапии антикоагулянтами ряда кумарина (варфарина) при терапии тромбозов (CYP2C9, CYP2C9*, CYP2C9*5, CYP2C9*6, VKORC1(2), CYP4F2, GGCX) (52)</td>
        <td>19900</td>
    </tr>
    <tr>
        <td>Коагуляционный фактор XII (F XII c.-4 C&gt;T)</td>
        <td>690</td>
    </tr>
    <tr>
        <td>Коагуляционный фактор XIII (F XIII Val35Leu G&gt;T)</td>
        <td>690</td>
    </tr>
    <tr>
        <td>Тромбоцитарный гликопротеин 1B (GP1BA c.-5 T&gt;C)</td>
        <td>690</td>
    </tr>
    <tr>
        <td>P-селектин лиганд гликопротеина (SELPLG Met62Ile G&gt;A)</td>
        <td>690</td>
    </tr>
    <tr>
        <td>Риск развития тромбозов у мужчин (FGB beta, F II, F V, F XII, ITGB3 (GPIIIa), ApoE(3), GP1BA (2), MTHFR) (11)</td>
        <td>5100</td>
    </tr>
    <tr>
        <td>Риск развития тромбозов у женщин (FGB beta, F II, F V, ApoE (3), GP1BА (2), AGTR1, F XII, ITGB3 (GPIIIa), PAI-I (SERPINE1), AGT(2), MTHFR) (15)</td>
        <td>7300</td>
    </tr>
    <tr>
        <td>Риск развития ТЭЛА (посттравматические, постхирургические, неопластические) (FGB beta, F V, MTHFR, ApoE(3), PAI-I (SERPINE1), F XII, ITGA2 (GPIA), AGT (2), AGTR1, ACE, ITGB3 (GPIIIa) (14)</td>
        <td>6500</td>
    </tr>
    <tr>
        <td>Риск рецидива тромбозов (FGB beta, F V, MTHFR, ApoE(3), PAI-I (SERPINE1), F XII, ITGA2 (GPIA), AGT(2), F XII) (11)</td>
        <td>5100</td>
    </tr>
    <tr>
        <td>Генетический риск развития тромбофилии, тромбоэмболии (FII, FV, FVII, FGB, ITGB3 (GPIIIa), ITGA2 (GPIA), PAI-I (SERPINE), MTHFR (2), FXIII) (10)</td>
        <td>4800</td>
    </tr>
    <tr>
        <td>Риск развития атеросклероза (базовый сокр.) (LPL(2), ABCA1) (3)</td>
        <td>1400</td>
    </tr>
    <tr>
        <td>РИСК ЗАБОЛЕВАНИЯ РАЗЛИЧНЫХ ОРГАНОВ И СИСТЕМ, ПЕРЕНОСИМОСТЬ ЛЕКАРСТВ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Предрасположенность к воспалительным заболеваниям кишечника (Болезнь Крона; язвенный колит) (NOD (CARD15) (4), DLG5) (5)</td>
        <td>2450</td>
    </tr>
    <tr>
        <td>Предрасположенность к развитию обструктивного бронхита и эмфиземы (EPHX1(2), MMP1, MMP12(2), PI(AAT) (3), SFTPC(2), HIF1A) (11)</td>
        <td>5200</td>
    </tr>
    <tr>
        <td>Предрасположенность к развитию возрастной макулярной дегенерации сетчатки (CFH, HTRA1, VEGF) (3)</td>
        <td>1650</td>
    </tr>
    <tr>
        <td>Детоксикация; метаболизм лекарственных препаратов и алкоголя (ADH1B, ALDH2*2, CYP1A2(2), CAP1A1, CYP2C9(2), CYP1D6, CYP2E1(2), GSTM1, GSTP1, GSTT1) (13)</td>
        <td>6100</td>
    </tr>
    <tr>
        <td>Риск развития побочных эффектов и определение изменения дозы лекарственных препаратов (ACE, BChE(2), CYP2C19, NAT2(2),TPMT(2), ITGB3) (9)</td>
        <td>4200</td>
    </tr>
    <tr>
        <td>Риск развития цирроза печени и эффективность терапии гепатита С (AP3S2, AQP2, AZIN1, NVL, STXBP5L, TLR4, TRPM5, IL1b, IL28b(2), CTLR4(2), OPN(2), IFNG) (15)</td>
        <td>7000</td>
    </tr>
    <tr>
        <td>Риск развития болезней зависимости (алкоголизм; наркомания и табакокурение) (ALDH2*2, CYP2E1(2), DBH(2), DRD2(2), BchE(2), ADH1В) (10)</td>
        <td>4700</td>
    </tr>
    <tr>
        <td>Предрасположенность к развитию сахарного диабета 2-го типа и ожирения (ADIPOQ(2), ADRB3, ENPP1, FTO, GHRL, GNB3, INSIG2, KCNJ11, LEP, LEPR, MC4R, PPARA, PPARD, PPARG2, PPARGC1A, PPARGC1B, TCF7L2, UCP2, UCP3) (20)</td>
        <td>9400</td>
    </tr>
    <tr>
        <td>Непереносимость лактозы и предрасположенность к развитию остеопороза (COL1A1Sр1, FDPS, LCT, VDR Bsml) (4)</td>
        <td>2100</td>
    </tr>
    <tr>
        <td>Риск развития онкологических заболеваний; ВИЧ-инфекций; бронхиальной астмы; иммунного ответа (IL8, IL10(2), CCR2, CCR5, FCGR2A, GSTM1, GSTP1(2), GSTT1, MTHFR, CRP, ADRB2, HIF1A, VEGF, SULT1A1) (16)</td>
        <td>7600</td>
    </tr>
    <tr>
        <td>Риск развития непереносимости и эффективность препаратов для химиотерапии рака (ERCC1, ERCC2, XRCC1, UGT1A1(2), DPYD, MTHFR, GSTP1, GGH, SLC19A1, VEGF, TPMT(2), SULT1A1) (14)</td>
        <td>7700</td>
    </tr>
    <tr>
        <td>Предрасположенность к глютеновой болезни (целиакия; неспособность переваривания злаков) (HLA-DQ2.5, CTLA4, SH2B3, локусы: IL2-IL22; 6q25; 3q25_3q26.1; 3q25_3q26.2; 3q28;1q31; 2qll_2ql2) (10)</td>
        <td>5100</td>
    </tr>
    <tr>
        <td>Предрасположенность к колоректальному раку (EIF3H, SMAD7, CRAC1, локусы: 8q24; 11q23) (5)</td>
        <td>2200</td>
    </tr>
    <tr>
        <td>Риск развития гастрита; язвы и рака отделов ЖКТ на фоне инфекции H.pylori (COX-2(3), IL-1B(2), TLR4(2), TLR 9, TNF-a) (9)</td>
        <td>4400</td>
    </tr>
    <tr>
        <td>Риск развития синдрома раздраженного кишечника (HTR3 B/C/E (3), IL-10(2), IL-6, IL-4, TNF-a, TLR9, CDH1, ADRA2A, OPRM1, BDNF, COMT) (14)</td>
        <td>6500</td>
    </tr>
    <tr>
        <td>Обмен веществ, коррекция веса (PPARG2, ADRB2(2), ADRB3, FABP2) (+рекомендации по питанию и занятиям спортом) (5)</td>
        <td>5500</td>
    </tr>
    <tr>
        <td>ФАРМАКОГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Индивидуальная чувствительность к противоязвенной и антихеликобактерной терапии омепразолом (ингибитор протонной помпы) (CYP2C19*17) (1) NEW!</td>
        <td>950</td>
    </tr>
    <tr>
        <td>Индивидуальные особенности метаболизма алкоголя: (ADH1B*2, CYP2E1(2), ALDH2*2) (4) <span style="color: red;">NEW!</span></td>
        <td>3 900</td>
    </tr>
    <tr>
        <td>Индивидуальные особенности метаболизма кофеина: (CYP1A2) (1) <span style="color: red;">NEW!</span></td>
        <td>1 300</td>
    </tr>
    <tr>
        <td>Эффективность детоксикации продуктов табачного дыма: (CYP2E1(2), CYP1A2) (3) <span style="color: red;">NEW!</span></td>
        <td>2 700</td>
    </tr>
    <tr>
        <td>Индивидуальная чувствительность к анестетикам: (BChE*A, BChE*K) (2) <span style="color: red;">NEW!</span></td>
        <td>1 900</td>
    </tr>
    <tr>
        <td>Индивидуальная чувствительность к химиотерапевтическим препаратам: (TPMT*3C, TPMT*3B) (2) <span style="color: red;">NEW!</span></td>
        <td>1 900</td>
    </tr>
    <tr>
        <td>Индивидуальная чувствительность к препаратам платины при химиотерапии рака: (RECC1, RECC2, XRCC1) (3) <span style="color: red;">NEW!</span></td>
        <td>2 700</td>
    </tr>
    <tr>
        <td>Индивидуальная переносимость иринотекана: (UGT1A1*28) (1) <span style="color: red;">NEW!</span></td>
        <td>1 300</td>
    </tr>
    <tr>
        <td>Риск развития онкологических заболеваний: (GSTP1(2), GSTM1, GSTT1) (4) <span style="color: red;">NEW!</span></td>
        <td>3 900</td>
    </tr>
    <tr>
        <td>ЖЕНСКОЕ ЗДОРОВЬЕ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Невынашивание беременности и патология плода (ACE, AGT(2), LEP, F II, F V, F VII, FGB beta, ITGB3, JAK2, MTHFR, MTR, MTRR, PAI-I (SERPINE1), SLC19A1) (15)</td>
        <td>7200</td>
    </tr>
    <tr>
        <td>Предрасположенность к поликистозу яичников и тяжесть его течения (FEM1A(3), FEM1B, FST, FTO(2), IRS1, PPARG2, AR, INS-VNTR) (11)</td>
        <td>5600</td>
    </tr>
    <tr>
        <td>Риск развития внутриутробных инфекций (FCGR2A, IFNg, IL-10(2), IL-6, MBL2(2), MCP1(2), SFTPD, Tbx21, TLR1, TLR4, TNFa(2), TNFb) (16)</td>
        <td>7700</td>
    </tr>
    <tr>
        <td>Риск развития рака молочной железы; яичников (BRCA1(4), BRCA2(4) (8)</td>
        <td>4000</td>
    </tr>
    <tr>
        <td>Риск развития пролапса половых органов в период менопаузы (COL3A1(2), EDN1, ERB(5), ESR1, LAMC1) (10)</td>
        <td>4300</td>
    </tr>
    <tr>
        <td>Поликистоз яичников (ПЯ) (AR, PPARG2, IRS1, INS-VNTR) (4)</td>
        <td>2700</td>
    </tr>
    <tr>
        <td>Риск развития рака молочной железы; яичников (BRCA1(4), BRCA2(4),CHEK2(2) (10) <span style="color: red;">NEW!</span></td>
        <td>6900</td>
    </tr>
    <tr>
        <td>Свертывание крови (FII, FV, FVII, FXII, FXIII, FGB beta, GP1BA (2), ITGA2, ITGB3 (GPIIIa), MTHFR, MTR, MTRR, PAI-I (SERPINE1), SELPLG, JAK2) + Невынашивание беременности и патология плода ( ACE, AGT(2), LEP, SLC19A1) (21) NEW!</td>
        <td>14900</td>
    </tr>
    <tr>
        <td>МУЖСКОЕ ЗДОРОВЬЕ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Риск развития рака предстательной железы (CTBP2, локусы; 8q24_Rl; 8q24_R3; 8q24_R2; 17q24.3; 17ql2-TCF2; ilql3; 2pl5; JAZF1) (9)</td>
        <td>4300</td>
    </tr>
    <tr>
        <td>Риск развития рака толстой кишки; желудка; молочной и предстательной железы (у мужчин-семейные случаи) (BRCA1(4), BRCA2(4) (8)</td>
        <td>4000</td>
    </tr>
    <tr>
        <td>Адренорецептор (AR (CAG)n)</td>
        <td>850</td>
    </tr>
    <tr>
        <td>Микроделеции Y-хромосомы (Азооспермия) ( sY86, sY84, sY127, Y134, sY254, sY153, sY255, SRY,ZFY) (9)</td>
        <td>4100</td>
    </tr>
    <tr>
        <td>Муковисцидоз (CFTR), бесплодие (dF508, W1282X, R117H, N1303K) (4)</td>
        <td>2100</td>
    </tr>
    <tr>
        <td>СПОРТИВНАЯ ГЕНЕТИКА</td>
        <td> </td>
    </tr>
    <tr>
        <td>Профиль СПОРТ-минимум: "Анализ предрасположенности к занятиям спортом" (минимальный спектр) (+ заключение врача-генетика) (18)</td>
        <td>8600</td>
    </tr>
    <tr>
        <td>Профиль СПОРТ: "Анализ предрасположенности к занятиям спортом" (расширенный спектр) (+ заключение врача-генетика) (32)</td>
        <td>12000</td>
    </tr>
    <tr>
        <td>Профиль СПОРТ-плюс: "Анализ предрасположенности к занятиям спортом и сердечно-сосудистым заболеваниям" (+ заключение врача-генетика) (55)</td>
        <td>19500</td>
    </tr>
    <tr>
        <td>Профиль МЫШЦЫ: "Увеличение мышечной массы и силы" (+ заключение врача-генетика) (18)</td>
        <td>9500</td>
    </tr>
    <tr>
        <td>Профиль ФИГУРА: "Рекомендация программы физических нагрузок и питания, с целью коррекции лишнего веса" (+ заключение врача-генетика) (24)</td>
        <td>10500</td>
    </tr>
    <tr>
        <td>ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ В ГИНЕКОЛОГИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Генетика бесплодия (Женщины): (F II, F V, FGB beta, MTHFR, PAI-I (SERPINE1), ITGA2(GPIA), TGB3 (GPIIIa) (7), определение гомоцистеина, кариотипирование (с фото хромосом). Поликистоз яичников(ПЯ) (4), Адреногенитальный синдром (CYP21OHA/B) (6), HLA-типирование (локусы DRB1, DQA1, DQB1)</td>
        <td>10200</td>
    </tr>
    <tr>
        <td>Генетика бесплодия (Мужчины): Кариотипирование (с фото хромосом), Адренорецептор (AR (CAG)n), Микроделеции Y-хромосомы (Азооспермия) (9), Муковисцидоз (CFTR), бесплодие(4), HLA-типирование (локусы DRB1, DQA1, DQB1)</td>
        <td>14900</td>
    </tr>
    <tr>
        <td>Генетика невынашивания беременности: (F II, F V, FGB beta, MTHFR, MTR, MTRR, F XII, PAI-I (SERPINE1), ITGA2(GPIA), TGB3 (GPIIIa) (10), определение гомоцистеина</td>
        <td>4800</td>
    </tr>
    <tr>
        <td>Ген рецептора фолликулостимулирующего гормона  (FSHR:  Thr307Ala, rs6165;  Asn680Ser, rs6166) (2) <span style="color: red;">NEW!</span></td>
        <td>1 600</td>
    </tr>
    <tr>
        <td>ОБЪЕДИНЕННЫЕ ГЕНЕТИЧЕСКИЕ ПРОФИЛИ СО СКИДКОЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Артериальная гипертензия (ACE, ADRB2, AGT(2), AGTR1, AMPD1, CYP1A2, HIF1A, NOS3, PPARD, EDN1) + ИБС; инфаркт миокарда; ишемический инсульт (ApoE(3), F XII, F XIII, GP1BA(2), ITGA2, KIF6, MYH15, PALLD, SNX19, VAMP8) (24)</td>
        <td>9900</td>
    </tr>
    <tr>
        <td>Артериальная гипертензия (ACE, ADRB2, AGT(2), AGTR1, AMPD1, CYP1A2, HIF1A, NOS3, PPARD, EDN1) + ИБС; инфаркт миокарда; ишемический инсульт (ApoE (3), F XII, F XIII, GP1BA(2), ITGA2, KIF6, MYH15, PALLD, SNX19, VAMP8) + Свертывание крови (F II, F V, F VII, FGB beta, ITGB3 (GPIIIa), MTHFR, MTR, MTRR, PAI-I (SERPINE1), SELPLG, JAK2) (35)</td>
        <td>14600</td>
    </tr>
    <tr>
        <td>Артериальная гипертензия (ACE, ADRB2, AGT(2), AGTR1, AMPD1, CYP1A2, HIF1A, NOS3, PPARD, EDN1) + ИБС; инфаркт миокарда; ишемический инсульт (ApoE(3), F XII, F XIII, GP1BA(2), ITGA2, KIF6, MYH15, PALLD, SNX19, VAMP8) + Липидный обмен (ABCA1, ApoС3(3), LPL(2), PON1(3)) (32)</td>
        <td>13300</td>
    </tr>
    <tr>
        <td>ИБС; инфаркт миокарда; ишемический инсульт (ACE, AGT(2), ApoE(3), F XII, F XIII, GP1BA(2), ITGA2, KIF6, MYH15, NOS3, PALLD, SNX19, VAMP8) + Свертывание крови (F II, F V, F VII, FGB beta, ITGB3 (GPIIIa), MTHFR, MTR, MTRR, PAI-I (SERPINE1), SELPLG, JAK2) + Липидный обмен (ApoС3(3), lpl(2), PON1(3), ABCA1) (37)</td>
        <td>15400</td>
    </tr>
    <tr>
        <td>Детоксикация; метаболизм лекарственных препаратов и алкоголя (ADH1B, ALDH2*2, CYP1A2, CYP1A1, CYP2C9(2), CYP1D6, CYP2E1(2), GSTM1, GSTP1(2), GSTT1) + Риск развития цирроза печени и эффективность терапии вирусного гепатита С (AP3S2, AQP2, AZIN1, NVL, STXBP5L, TLR4, TRPM5, IL1b, IL28b(2), CTLR4(2), OPN(2), IFNG) (28)</td>
        <td>11400</td>
    </tr>
    <tr>
        <td>Риск развития онкологических заболеваний; ВИЧ-инфекций; бронхиальной астмы; иммунного ответа (IL8, IL10(2), CCR2, CCR5, FCGR2A, GSTM1, GSTP1(2), GSTT1, MTHFR, CRP, ADRB2, HIF1A, VEGF, SULT1A1) + Риск развития непереносимости и эффективность препаратов для химиотерапии рака (ERCC1, ERCC2, XRCC1, UGT1A1(2), DPYD, GGH,TPMT(2), SLC19A1) (25)</td>
        <td>10400</td>
    </tr>
    <tr>
        <td>ГЕНЕТИЧЕСКИЕ ИССЛЕДОВАНИЯ, РИСК ЗАБОЛЕВАНИЯ ПАРОДОНТИТOM</td>
        <td> </td>
    </tr>
    <tr>
        <td>Гены (основные): IL10 (-1082 G/A; -819 C/T; -592 C/A); IL6 (-174 G/C); Cox-2 (-765G/C); VDR (Tag1 T/t) (6)</td>
        <td>2700</td>
    </tr>
    <tr>
        <td>Дополнительные: VEGF (-634 G/C); TNF (-308 G/A) (2)</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>ЗАКЛЮЧЕНИЕ ПО ГЕНЕТИЧЕСКОМУ ИССЛЕДОВАНИЮ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Заключение по генетическому исследованию (по одному профилю).</td>
        <td>2100</td>
    </tr>
    <tr>
        <td>Заключение по генетическому исследованию (по 2-4 профилям).</td>
        <td>3300</td>
    </tr>
    <tr>
        <td>Заключение по генетическому исследованию (по 5-10 профилям).</td>
        <td>5800</td>
    </tr>
    <tr>
        <td>Заключение по генетическому исследованию (по 11 и более профилям).</td>
        <td>8200</td>
    </tr>
    <tr>
        <td>СЕРОЛОГИЧЕСКАЯ ДИАГНОСТИКА ИНФЕКЦИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ПРОТОЗОЙНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Антитела к антигенам лямблий с дифференцировкой: IgA, IgM, IgG <span style="color: red;">NEW!</span></td>
        <td>990</td>
    </tr>
    <tr>
        <td>КИШЕЧНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Listeria monocytogenes (листериоз) lgG</td>
        <td style="border: 1pt solid black; width: 114px;" align="center" valign="top">620</td>
    </tr>
    <tr>
        <td>ПЦР - ДИАГНОСТИКА ИНФЕКЦИЙ</td>
        <td> </td>
    </tr>
    <tr>
        <td>ГРИБКОВЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Candida (C.albicans; C.parapsilosis; C.glabrata; C.krusei)</td>
        <td>2500</td>
    </tr>
    <tr>
        <td>ГЕНЫ, ОБУСЛАВЛИВАЮЩИЕ РЕЗИСТЕНТНОСТЬ К АНТИБИОТИКАМ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Гены Меf / ErmB, обуславливающие резистентность к макролидам у Streptococcus spp. (для выявленных возбудителей)</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Гены VanA / VanВ, обуславливающие резистентность к гликопептидам (ванкомицину и тейкопланину) у Enterococcus faecalis / faecium (для выявленных возбудителей)</td>
        <td>400</td>
    </tr>
    <tr>
        <td>Гены МесА / ErmB, обуславливающие резистентность к бета-лактамным антибиотикам (оксациллину, цефалоспоринам I, II и III поколений) и макролидам у Staphylococcus aureus (для выявленных возбудителей)</td>
        <td>2 100</td>
    </tr>
    <tr>
        <td>Гены VIM, NDM, OXA-48, KPC, обуславливающие резистентность к карбапенемам, природным и полусинтетическим пенициллинам, цефалоспоринам I, II, III и IV поколений у Enterobacteriaceae (Klebsiella spp., Salmonella spp., Shigella spp., Yersinia spp., Escherichia spp., E.coli., Proteus spp., Serratia spp., Enterobacter spp., Citrobacter spp.) и Pseudomonas aeruginosa (для выявленных возбудителей).</td>
        <td>800</td>
    </tr>
    <tr>
        <td>Гены ТЕМ, обуславливающие резистентность к природным и полусинтетическим пенициллинам, цефалоспоринам I поколения у Enterobacteriaceae (Klebsiella spp., Salmonella spp., Shigella spp., Yersinia spp., Escherichia spp., E.coli., Proteus spp., Serratia spp., Enterobacter spp., Citrobacter spp.) и Pseudomonas aeruginosa (для выявленных возбудителей)</td>
        <td>1 100</td>
    </tr>
    <tr>
        <td>Гены СТХ-М, обуславливающие резистентность к пенициллинам, цефалоспоринам I, II и III поколений у Enterobacteriaceae (Klebsiella spp., Salmonella spp., Shigella spp., Yersinia spp., Escherichia spp., E.coli., Proteus spp., Serratia spp., Enterobacter spp., Citrobacter spp.) и Pseudomonas aeruginosa (для выявленных возбудителей)</td>
        <td>1 100</td>
    </tr>
    <tr>
        <td>АНАЭРОБНЫЕ ИНФЕКЦИИ</td>
        <td> </td>
    </tr>
    <tr>
        <td>Bacteroides (B.fragilis / B.vulgatus / B.thetaiotaomicron / B.ovatus)</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Bacteroides (B.eggerthii / B.cteroides / B.stercoris / B.uniformis)</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Paraвacteroides (P.distasonis / P.merdae)</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Bacteroides caccae</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Bacteroides fragilis BFT-toxin</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Prevotela (P.bivia / P.disiens / P.melaninogenicus)</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Prevotella intermedia</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Fusobacterium nucleatum</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Porphyromonas (P.endodontalis; Р.gingivalis)</td>
        <td>1200</td>
    </tr>
    <tr>
        <td>Tannerella forsythia</td>
        <td>990</td>
    </tr>
    <tr>
        <td>Aggregatibacter actinomycetemcomitans</td>
        <td>990</td>
    </tr>
    <tr>
        <td>АНАЭРОБЫ ЭНТЕРОСКРИН (16): Bacteroides (B.fragilis / B.vulgatus / B.thetaiotaomicron / B.ovatus; B.eggerthii / B.cteroides / B.stercoris / B.uniformis; B.caccae); Parabacteroides (P.distasonis / P.merdae); Peptostreptococcus anaerobius; Prevotela (P.bivia / P.disiens / P.melaninogenicus; P.intermedia)</td>
        <td>2000</td>
    </tr>
    <tr>
        <td>АНАЭРОБЫ ПЕЛЬВИСКРИН (11): Atopobium vaginae; Gardnerella vaginalis; Mobiluncus curtisii; Prevotela (P.bivia / P.disiens / P.melaninogenicus); Bacteroides (B. fragilis / B.vulgatus / B.ovatus / B.thetaiotaomicron); Peptostreptococcus anaerobius</td>
        <td>950</td>
    </tr>
    <tr>
        <td>АНАЭРОБЫ ОРОСКРИН (14) : Bacteroides (B.fragilis / B.vulgatus / B.thetaiotaomicron / B.ovatus); Prevotela (P.bivia / P.disiens / P.melaninogenicus; P.intermedia); Porphyromonas (P.endodontalis; Р.gingivalis); Fusobacterium nucleatum; Aggregatibacter actinomycetemcomitans; Tannerella forsythia; Peptostreptococcus anaerobius</td>
        <td>3 500</td>
    </tr>
    <tr>
        <td>АНАЭРОБНАЯ БАКТЕРИЕМИЯ (17) : Bacteroides (B.fragilis / B.vulgatus / B.thetaiotaomicron / B.ovatus); Paraвacteroides (P.distasonis / P.merdae); Aggregatibacter actinomycetemcomitans; Prevotella (P.bivia / P.disiens / P.melaninogenicus; P.intermedia); Fusobacterium nucleatum; Mobiluncus curtisii; Porphyromonas (P.endodontalis; Р.gingivalis); Tannerella forsythia; Peptostreptococcus anaerobius</td>
        <td>5 500</td>
    </tr>
    </tbody>
</table>

