<p><span> 1. Оценка эффективности гипотензивной терапии. </span></p>
<p><span> 2.Ранняя и симптоматическая артериальная гипертензия. </span></p>
<p><span> 3.Наличие сердечной недостаточности у пациента. </span></p>
<p><span> 4. Заболевания головного мозга. </span></p>
<p><span> 5. Повышение АД в ночное время. </span></p>
<p><span> 6.Офисная гипертония (повышение артериального давления на рабочем месте). </span></p>
<p><span> 7.Гипертензия белых халатов (повышение давления на приёме у врача во время его измерения).</span></p>

<ul>
    <li>Оценка эффективности гипотензивной терапии.</li>
    <li>Ранняя и симптоматическая артериальная гипертензия.</li>
    <li>Наличие сердечной недостаточности у пациента.</li>
    <li>Заболевания головного мозга.</li>
    <li>Повышение АД в ночное время.</li>
    <li>Офисная гипертония (повышение артериального давления на рабочем месте).</li>
    <li>Гипертензия белых халатов (повышение давления на приёме у врача во время его измерения).</li>
</ul>


<p><span> 1.  </span></p>
<p><span> 2. </span>
</p>
<p><span> 3. </span></p>
<p><span> 4. Пациенту нужно контролировать положение датчиков и проводов. </span></p>
<p class="extra"><span></p>

<ul>
    <li>Пациенту рассказывают в какое время и в какой день он должен повторно явиться.</li>
    <li>Пациенту необходимо вести дневник активных состояний, время принятия лекарств, возникновение болей за грудиной и
        их характеристику.
    </li>
    <li>Пациенту запрещается самостоятельно настраивать холтер-регистратор, купаться.</li>
    <li>Пациенту нужно контролировать положение датчиков и проводов.</li>
</ul>

<p>Перед началом исследования пациент знакомится с информацией:


</p>

<ul>
    <li>датой и временем следующего визита для снятия прибора;</li>
    <li>правилами ведения записей в дневнике;</li>
    <li> случаями использования кнопочного анализатора;</li>
    <li> запрещением купания;</li>
    <li> использования постельного белья с электроподогревом; </li>
    <li>запретом на самостоятельную настройку регистратора;</li>
    <li>постоянным
        контролем за положением и контактом датчиков, проводов и своевременного восстановления нормальной работы
        прибора.</li>

</ul>


<p><span> 1. </span></p>
<p><span> 2.</span></p>
<p><span> 3. </span></p>
<p><span> 4. .</span></p>

<ul>

    <li>Боли в области сердца.</li>
    <li>Предположение аритмии: наблюдаются частые головокружения, обмороки, слабость, тахикардия, одышка. </li>
    <li>Для определения изменений вегетативной иннервации. </li>
    <li>Определение эффективности лекарственных препаратов против аритмии</li>
</ul>

<p><span> </span></p>
<p><span> </span></p>
<p><span> </span></p>
<p><span> </span></p>
<p><span></span></p>

<ul>
    <li>Самое важное, выявить нарушения сердечного ритма (разные виды аритмий).</li>
    <li>Различные виды блокад.</li>
    <li>Ишемическую болезнь сердца без симптоматического течения.</li>
    <li>Стенокардии.</li>
    <li>Изменения в сердце при электрокардиостимуляторе.</li>
</ul>
