<p><b>Стимулирующая маркетинговая Акция: </b> скидка 15% на чистку пухо-перовых подушек.
</p>
<br>

<p><b>Период действия Акции:</b> с 01 по 14 апреля 2022г. включительно.</p><br>

<p><b>Территория действия Акции:</b> в розничной сети химчисток Диана и при заказе услуг в приёмных пунктах и на выезде
    в г. Москва и Московской области и Регионах.</p><br>

<p><b>Скидка действует на следующий ассортимент прейскуранта:</b></p>

<ul>
    <li>Чистка подушек с заменой наперника стандартного размера (ткань импортного производства )</li>
    <li>Чистка подушек весом менее 1 кг., подушек с заменой наперника нестандартного размера, перин с заменой наперника (ткань импортного производства), вес перины от 6 кг</li>
    <li>Чистка перин с заменой и простегиванием наперника (ткань импортного производства), вес перины от 6 кг</li>
</ul>

<p><b>Дополнительные условия:</b></p>

<ul>
    <li>Скидка действует на заказ услуг физическими лицами.</li>
    <li>Скидка 15% не суммируется с другими скидками и специальными предложениями в т.ч. по дисконтным картам «Диана», по дисконтным картам партнеров бренда.</li>
    <li>По условиям стимулирующей Акции, в рамках одного заказа Клиент может сдать любое количество изделий.</li>
</ul>