<div>
    Если Вы не готовы расстаться с вещью из-за небольшого дефекта, тогда обращайтесь к нам. Мы возьмем на себя работу по
    мелкому ремонту одежды.&nbsp;Для настоящего профессионала невыполнимых задач не существует.&nbsp;Мы понимаем, что
    укреплять швы, восстанавливать петли, пришивать пуговицы – дело не сложное, но оно требует времени, которого, увы,
    всегда не хватает. Избавьте себя от этих забот и доверьте их тем, кто умеет и любит шить. Специалисты «Дианы»
    пришьют фурнитуру, поменяют длину брюк, юбок или платьев, подкорректируют прожженые места – в общем, легко исправят
    любой дефект на одежде.
</div>

<h3><b>Изделия из текстильных материалов</b></h3>
<h3><b>Брюки, юбка, платье, рубашка</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>1</td><td >Пришить пуговицу, вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>160</td><td>230</td></tr>
    <tr><td>2</td><td >Пришить погоны </td><td >1 пара</td><td>680</td><td>990</td></tr>
    <tr><td>3</td><td >Пришить шеврон, светоотражающую ленту, фигурный элемент</td><td >за 1 шт.</td><td>390</td><td>570</td></tr>
    <tr><td>4</td><td >Ремонт петли, вешалки из ткани, шлевки или крючка на поясе</td><td >за 1 шт.</td><td>380</td><td>550</td></tr>
    <tr><td>5</td><td >Зашить разрыв шва за каждый шов</td><td >за 1 шт.</td><td>290</td><td>420</td></tr>
    <tr><td>6</td><td >Машинная штопка разрыва ткани за каждый участок</td><td >за 1 шт.</td><td>490</td><td>710</td></tr>
    <tr><td>7</td><td >Декоративный ремонт разрыва ткани: заплата, тесьма, перенос деталей за каждый порыв</td><td >за 1 шт.</td><td>990</td><td>1440</td></tr>
    <tr><td>8</td><td >Заменить мешковину кармана</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>9</td><td colspan='4'><b>Замена молнии, включая фурнитуру</b></td></tr>
    <tr><td>9.1.</td><td >В юбке, брюках</td><td >за 1 шт.</td><td>770</td><td>1120</td></tr>
    <tr><td>9.2.</td><td >В платье, халате, блузе</td><td >за 1 шт.</td><td>1080</td><td>1570</td></tr>
    <tr><td>9.3.</td><td >В свадебном, вечернем платье, корсете</td><td >за 1 шт.</td><td>1580</td><td>2290</td></tr>
    <tr><td>10</td><td colspan='4'><b>Укоротить низ брюк, джинсы</b></td></tr>
    <tr><td>10.1</td><td >Пришить отпоровшуюся подгибку  </td><td >1 пара</td><td>290</td><td>420</td></tr>
    <tr><td>10.2</td><td >Простой низ (без тесьмы, гладкие, без утеплителя) </td><td >1 пара</td><td>450</td><td>650</td></tr>
    <tr><td>10.3</td><td >Сложный низ, без молний (на тесьме, с манжетами, разрезами, с сохранением оригинальной строчки)</td><td >1 пара</td><td>620</td><td>900</td></tr>
    <tr><td>10.4</td><td >Особо сложный низ с переносом молний, окантовкой низа, горнолыжные</td><td >1 пара</td><td>1050</td><td>1520</td></tr>
    <tr><td>11</td><td colspan='4'><b>Укоротить низ рубашки, повседневной юбки, платья / рукава</b></td></tr>
    <tr><td>11.1</td><td >Пришить отпоровшуюся подгибку</td><td >за 1 шт./пару</td><td>290</td><td>420</td></tr>
    <tr><td>11.2</td><td >Простой низ, гладкий</td><td >за 1 шт./пару</td><td>590</td><td>860</td></tr>
    <tr><td>11.3</td><td >Сложный низ (разрезы, шлица или складка, фигурный низ, клеш, / манжеты, резинка, оборки, молнии и т.д.)</td><td >за 1 шт./пару</td><td>790</td><td>1150</td></tr>
    <tr><td>11.4</td><td >Особо сложный (косой крой, пояс в блузоне, оборки, кружева, резинки, «кулиски», окантовки низа, с переносом шлицы и т.д.)</td><td >за 1 шт./пару</td><td>1190</td><td>1730</td></tr>
    <tr><td>12</td><td colspan='4'><b>Укоротить низ вечернего платья или юбки, низ свадебного платья или юбки</b></td></tr>
    <tr><td>12.1</td><td >верхний слой</td><td >за 1 шт.</td><td>1690</td><td>2450</td></tr>
    <tr><td>12.2</td><td >внутренний слой </td><td >за 1 шт.</td><td>890</td><td>1290</td></tr>
    <tr><td>13</td><td colspan='4'><b>Заменить подкладку в юбке, брюках, платье, включая подкладку</b></td></tr>
    <tr><td>13.1</td><td >Замена в юбке</td><td >за 1 шт.</td><td>2190</td><td>3180</td></tr>
    <tr><td>13.2</td><td >Замена  в брюках</td><td >за 1 шт.</td><td>3050</td><td>4420</td></tr>
    <tr><td>13.3</td><td >Замена в повседневном платье без молнии</td><td >за 1 шт.</td><td>3320</td><td>4810</td></tr>
    <tr><td>13.4</td><td >Замена в повседневном платье с молнией</td><td >за 1 шт.</td><td>3520</td><td>5100</td></tr>
    <tr><td>13.5</td><td >Замена в вечернем платье</td><td >за 1 шт.</td><td>6380</td><td>9250</td></tr>
</table>

<h3><b>Ремонт предметов домашнего интерьера</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>14</td><td >Укоротить шторы, пришить тесьму  </td><td >1м</td><td>290</td><td>420</td></tr>
    <tr><td>15</td><td >Заменить молнию в наволочке</td><td >за 1 шт.</td><td>550</td><td>800</td></tr>
    <tr><td>16</td><td >Заменить молнию в пододеяльнике</td><td >за 1 шт.</td><td>850</td><td>1230</td></tr>
    <tr><td>17</td><td >Уменьшить размер простыни, пододеяльника, скатерти</td><td >1 м</td><td>200</td><td>290</td></tr>
    <tr><td>18</td><td >Уменьшить размер одеяла</td><td >1 м</td><td>480</td><td>700</td></tr>
    <tr><td>19</td><td >Восстановить окантовку  края на одеяле</td><td >1 м</td><td>490</td><td>710</td></tr>
    <tr><td>20</td><td >Машинная штопка или техническая заплата разрыва ткани  на шторе, скатерти, п/белье за каждый порыв</td><td >за 1 шт.</td><td>470</td><td>680</td></tr>
    <tr><td>21</td><td >Декоративный ремонт разрыва ткани на шторе, скатерти,  п/белье за каждый порыв</td><td >за 1 шт.</td><td>890</td><td>1290</td></tr>
    <tr><td>22</td><td >Машинная штопка или техническая заплата разрыва ткани на одеяле с наполнителем за каждый порыв</td><td >за 1 шт.</td><td>800</td><td>1160</td></tr>
    <tr><td>23</td><td >Декоративный ремонт разрыва ткани на одеяле с наполнителем за каждый порыв</td><td >за 1 шт.</td><td>980</td><td>1420</td></tr>
</table>

<p><i><small>Вещи в ремонт принимаются в чистом виде или после обработки в химчистке-прачечной</small></i></p>
<p><i><small>*Исключая нерабочие дни</small></i></p>
<p><i><small></small></i></p>
<p><i><small>Стоимость услуги при наличии своей фурнитуры, своей подкладочной ткани или утеплителя составляет  75% от стоимости услуги по прейскуранту.</small></i></p>
<p><i><small>Другие акции и скидки на услуги при наличии своей фурнитуры, подкладочной ткани или утеплителя не распространяются.</small></i></p>








<h3><b>Изделия без утеплителя:</b></h3>
<h3><b>жилет, пиджак, китель, куртка, плащ, пальто, комбинезон</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>24</td><td >Пришить пуговицу, вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>190</td><td>280</td></tr>
    <tr><td>25</td><td >Пришить погоны</td><td >1 пара</td><td>680</td><td>990</td></tr>
    <tr><td>26</td><td >Пришить шеврон, светоотражающую ленту, фигурный элемент</td><td >за 1 шт.</td><td>390</td><td>570</td></tr>
    <tr><td>27</td><td >Ремонт и изготовление петли, вешалки из ткани, шлевки или крючка на поясе</td><td >за 1 шт.</td><td>370</td><td>540</td></tr>
    <tr><td>28</td><td >Зашить разрыв шва за  каждый шов</td><td >за 1 шт.</td><td>390</td><td>570</td></tr>
    <tr><td>29</td><td >Машинная штопка разрыва ткани за каждый  порыв</td><td >за 1 шт.</td><td>590</td><td>860</td></tr>
    <tr><td>30</td><td >Декоративный ремонт разрыва ткани: заплата, тесьма, перенос деталей за каждый порыв</td><td >за 1 шт.</td><td>1590</td><td>2310</td></tr>
    <tr><td>31</td><td >Заменить мешковину кармана</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>32</td><td colspan='4'><b>Замена молнии, включая фурнитуру </b></td></tr>
    <tr><td>32.1</td><td >На кармане, рукаве</td><td >за 1 шт.</td><td>990</td><td>1440</td></tr>
    <tr><td>32.2</td><td >Центральная застежка с пластиковой молнией</td><td >за 1 шт.</td><td>1680</td><td>2440</td></tr>
    <tr><td>32.3</td><td >Центральная застежка с металлической молнией</td><td >за 1 шт.</td><td>1980</td><td>2870</td></tr>
    <tr><td>33</td><td colspan='4'><b>Укоротить низ плаща, пальто, жилета, пиджака, куртки / рукава</b></td></tr>
    <tr><td>33.1</td><td >Пришить отпоровшуюся подгибку</td><td >за 1 шт./пару</td><td>550</td><td>800</td></tr>
    <tr><td>33.2</td><td >Простой низ, гладкий</td><td >за 1 шт./пару</td><td>1290</td><td>1870</td></tr>
    <tr><td>33.3</td><td >Сложный низ (разрезы, шлицы, складки, закругленный борт, клеш)</td><td >за 1 шт./пару</td><td>1690</td><td>2450</td></tr>
    <tr><td>33.4</td><td >Особо сложный (фигурный низ, пояс, оборки, кружева, резинки, «кулиски», окантовки низа и т.д.)</td><td >за 1 шт./пару</td><td>1970</td><td>2860</td></tr>
    <tr><td>34</td><td colspan='4'><b>Замена подкладки в жилете</b></td></tr>
    <tr><td>34.1</td><td >Частичная замена (без изготовления карманов и включая подкладку)</td><td >за 1 деталь</td><td>990</td><td>1440</td></tr>
    <tr><td>34.2</td><td >Полная замена (без изготовления карманов и включая подкладку)</td><td >за 1 шт.</td><td>2600</td><td>3770</td></tr>
    <tr><td>34.3</td><td >Карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>35</td><td colspan='4'><b>Замена подкладки в пиджаке, куртке, плаще, пальто</b></td></tr>
    <tr><td>35.1</td><td >Частичная замена (без изготовления карманов и включая подкладку)</td><td >за 1 деталь</td><td>1840</td><td>2670</td></tr>
    <tr><td>35.2</td><td >Полная замена (без изготовления карманов и включая подкладку)</td><td >за 1 шт.</td><td>4190</td><td>6080</td></tr>
    <tr><td>35.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
</table>



<h3><b>Утепленные изделия:</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>36</td><td >Пришить пуговицу, металлическую вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>200</td><td>290</td></tr>
    <tr><td>37</td><td >Пришить погоны</td><td >1 пара</td><td>680</td><td>990</td></tr>
    <tr><td>38</td><td >Пришить шеврон, светоотражающую ленту, фигурный элемент</td><td >за 1 шт.</td><td>390</td><td>570</td></tr>
    <tr><td>39</td><td >Ремонт петли, вешалки из ткани, шлевки или крючка на поясе</td><td >за 1 шт.</td><td>490</td><td>710</td></tr>
    <tr><td>40</td><td >Ремонт разрыва шва за каждый шов</td><td >за 1 шт.</td><td>490</td><td>710</td></tr>
    <tr><td>41</td><td >Машинная штопка разрыва ткани за каждый порыв</td><td >за 1 шт.</td><td>790</td><td>1150</td></tr>
    <tr><td>42</td><td >Декоративный ремонт разрыва ткани: заплата, тесьма, перенос деталей за каждый  порыв</td><td >за 1 шт.</td><td>1690</td><td>2450</td></tr>
    <tr><td>43</td><td >Заменить мешковину кармана</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>44</td><td colspan='4'><b>Замена молнии, включая фурнитуру</b></td></tr>
    <tr><td>44.1</td><td >На кармане, рукаве</td><td >за 1 шт.</td><td>1390</td><td>2020</td></tr>
    <tr><td>44.2</td><td >Центральная застежка, пластиковая молния</td><td >за 1 шт.</td><td>1950</td><td>2830</td></tr>
    <tr><td>44.3</td><td >Центральная застежка, металлическая молния</td><td >за 1 шт.</td><td>2250</td><td>3260</td></tr>
    <tr><td>45</td><td colspan='4'><b>Укоротить низ жилета, куртки, плаща, пальто / рукава</b></td></tr>
    <tr><td>45.1</td><td >Пришить отпоровшуюся подгибку</td><td >за 1 шт./пару</td><td>650</td><td>940</td></tr>
    <tr><td>45.2</td><td >Простой низ, гладкий</td><td >за 1 шт./пару</td><td>1490</td><td>2160</td></tr>
    <tr><td>45.3</td><td >Сложный низ (разрезы, складки, закругленный борт, клеш)</td><td >за 1 шт./пару</td><td>1840</td><td>2670</td></tr>
    <tr><td>45.4</td><td >Особо сложный (фигурный низ, пояс, оборки, кружева, резинки, «кулиски», окантовки низа и т.д.)</td><td >за 1 шт./пару</td><td>2190</td><td>3180</td></tr>
    <tr><td>46</td><td colspan='4'><b>Замена подкладки в жилете</b></td></tr>
    <tr><td>46.1</td><td >Частичная замена (без изготовления карманов и включая подкладку)</td><td >1 деталь</td><td>1290</td><td>1870</td></tr>
    <tr><td>46.2</td><td >Полная замена (без изготовления карманов и включая подкладку)</td><td >за 1 шт.</td><td>2990</td><td>4340</td></tr>
    <tr><td>46.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>47</td><td colspan='4'><b>Замена подкладки в  куртке, плаще, пальто </b></td></tr>
    <tr><td>47.1</td><td >Частичная замена (без изготовления карманов и включая подкладку)</td><td >за 1 деталь</td><td>2040</td><td>2960</td></tr>
    <tr><td>47.2</td><td >Полная замена (без изготовления карманов и включая подкладку)</td><td >за 1 шт.</td><td>4420</td><td>6410</td></tr>
    <tr><td>47.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
</table>
<p><i><small>Вещи в ремонт принимаются в чистом виде или после обработки в химчистке-прачечной</small></i></p>
<p><i><small>*Исключая нерабочие дни</small></i></p>
<p><i><small></small></i></p>
<p><i><small>Стоимость услуги при наличии своей фурнитуры, своей подкладочной ткани или утеплителя составляет  75% от стоимости услуги по прейскуранту.</small></i></p>
<p><i><small>Другие акции и скидки на услуги при наличии своей фурнитуры, подкладочной ткани или утеплителя не распространяются.</small></i></p>






<h3><b>Коже-замшевые изделия, дубленка</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>48</td><td >Пришить пуговицу, металлическую вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>250</td><td>360</td></tr>
    <tr><td>49</td><td >Ремонт (изготовление)  петли, вешалки из кожи</td><td >за 1 шт.</td><td>590</td><td>860</td></tr>
    <tr><td>50</td><td >Ремонт разрыва шва за каждый шов</td><td >за 1 шт.</td><td>590</td><td>860</td></tr>
    <tr><td>51</td><td >Машинная штопка разрыва кожи за каждый порыв</td><td >за 1 шт.</td><td>1290</td><td>1870</td></tr>
    <tr><td>52</td><td >Декоративный ремонт разрыва кожи: заплата, тесьма, перенос деталей за каждый  порыв</td><td >за 1 шт.</td><td>1690</td><td>2450</td></tr>
    <tr><td>53</td><td >Заменить мешковину кармана</td><td >за 1 шт.</td><td>590</td><td>860</td></tr>
    <tr><td>54</td><td colspan='4'><b>Замена молнии, включая фурнитуру</b></td></tr>
    <tr><td>54.1</td><td >На кармане, рукаве</td><td >за 1 шт.</td><td>1690</td><td>2450</td></tr>
    <tr><td>54.2</td><td >Центральная застежка</td><td >за 1 шт.</td><td>2880</td><td>4180</td></tr>
    <tr><td>55</td><td colspan='4'><b>Укоротить низ рубашки, брюк, повседневной юбки, платья / низ рукавов рубашки</b></td></tr>
    <tr><td>55.1</td><td >Пришить или подклеить отпоровшуюся подгибку </td><td >за 1 шт./пару</td><td>380</td><td>550</td></tr>
    <tr><td>55.2</td><td >Простой низ, гладкий, без утеплителя</td><td >за 1 шт./пару</td><td>690</td><td>1000</td></tr>
    <tr><td>55.3</td><td >Сложный низ (разрезы, шлица или складка, фигурный низ, клеш, при наличии утеплителя)</td><td >за 1 шт./пару</td><td>890</td><td>1290</td></tr>
    <tr><td>55.4</td><td >Особо сложный (косой крой, пояс в блузоне, оборки, кружева, резинки, «кулиски», окантовки низа и т.д.)</td><td >за 1 шт./пару</td><td>1390</td><td>2020</td></tr>
    <tr><td>56</td><td colspan='4'><b>Укоротить рукава дубленки, куртки</b></td></tr>
    <tr><td>56.1</td><td >Пришить или подклеить отпоровшуюся подгибку</td><td >1 пара</td><td>790</td><td>1150</td></tr>
    <tr><td>56.2</td><td >Простой низ, гладкий</td><td >1 пара</td><td>1690</td><td>2450</td></tr>
    <tr><td>56.3</td><td >Сложный низ (манжеты, резинка, шлицы, разрезы, складки, оборки, и т.д.)</td><td >1 пара</td><td>2190</td><td>3180</td></tr>
    <tr><td>56.4</td><td >Особо сложный с переносом молний, окантовкой низа</td><td >1 пара</td><td>2690</td><td>3900</td></tr>
    <tr><td>57</td><td colspan='4'><b>Укоротить низ жилета, куртки, пальто </b></td></tr>
    <tr><td>57.1</td><td >Пришить или подклеить отпоровшуюся подгибку</td><td >за 1 шт.</td><td>840</td><td>1220</td></tr>
    <tr><td>57.2</td><td >Простой низ, гладкий</td><td >за 1 шт.</td><td>2090</td><td>3030</td></tr>
    <tr><td>57.3</td><td >Сложный низ (разрезы, складки, закругленный борт, клеш)</td><td >за 1 шт.</td><td>2690</td><td>3900</td></tr>
    <tr><td>57.4</td><td >Особо сложный (фигурный низ, пояс, резинки, окантовки низа)</td><td >за 1 шт.</td><td>3290</td><td>4770</td></tr>
    <tr><td>58</td><td colspan='4'><b>Замена подкладки в жилете</b></td></tr>
    <tr><td>58.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >за 1 деталь</td><td>1350</td><td>1960</td></tr>
    <tr><td>58.2</td><td >Полная замена (без изготовления карманов включая подкладку)</td><td >за 1 шт.</td><td>3290</td><td>4770</td></tr>
    <tr><td>58.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>59</td><td colspan='4'><b>Замена подкладки в куртке, плаще, пальто </b></td></tr>
    <tr><td>59.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >за 1 деталь</td><td>2140</td><td>3100</td></tr>
    <tr><td>59.2</td><td >Полная замена (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>4690</td><td>6800</td></tr>
    <tr><td>59.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
</table>


<h3><b>ДОПОЛНИТЕЛЬНЫЕ СКОРНЯЖНЫЕ РАБОТЫ</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>60</td><td colspan='4'><b>Изготовить (перекрой) кожа, дубленки</b></td></tr>
    <tr><td>60.1</td><td >Манжеты</td><td >за 1 пару</td><td>1700</td><td>2470</td></tr>
    <tr><td>60.2</td><td >Капюшон</td><td >за 1 шт.</td><td>2000</td><td>2900</td></tr>
    <tr><td>60.3</td><td >Воротник стойка</td><td >за 1 шт.</td><td>2000</td><td>2900</td></tr>
    <tr><td>60.4</td><td >Воротник отложной</td><td >за 1 шт.</td><td>2500</td><td>3630</td></tr>
    <tr><td>61</td><td colspan='4'><b>Изготовить (перекрой) натуральный мех</b></td></tr>
    <tr><td>61.1</td><td >Манжеты</td><td >за 1 пару</td><td>4500</td><td>6530</td></tr>
    <tr><td>61.2</td><td >Капюшон</td><td >за 1 шт.</td><td>6000</td><td>8700</td></tr>
    <tr><td>61.3</td><td >Воротник стойка</td><td >за 1 шт.</td><td>3000</td><td>4350</td></tr>
    <tr><td>61.4</td><td >Воротник отложной</td><td >за 1 шт.</td><td>5000</td><td>7250</td></tr>
    <tr><td>61.5</td><td >Замена меховой опушки</td><td >за 10 см</td><td>150</td><td>220</td></tr>
    <tr><td>61.6</td><td >Исправление деформации изделия</td><td >за 1 кв. дм</td><td>600</td><td>870</td></tr>
    <tr><td>61.7</td><td >Замена меховой детали (без стоимости меха)</td><td >за 1 шт.</td><td>4500</td><td>6530</td></tr>
</table>
<p><i><small>Вещи в ремонт принимаются в чистом виде или после обработки в химчистке-прачечной</small></i></p>
<p><i><small>*Срок обработки изделия может быть увеличен технологом предприятия.</small></i></p>

<p><i><small>Стоимость услуги при наличии своей фурнитуры, своей подкладочной ткани или утеплителя составляет  75% от стоимости услуги по прейскуранту.</small></i></p>
<p><i><small>Другие акции и скидки на услуги при наличии своей фурнитуры, подкладочной ткани или утеплителя не распространяются.</small></i></p>







<h3><b>Ремонт одежды из натурального меха</b></h3>
<p><i><small>возможность осуществления каждой операции определяется технологом</small></i></p>
<h3><b>Меховой жилет, шуба короткая и длинная</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>62</td><td >Пришить пуговицу, вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>290</td><td>420</td></tr>
    <tr><td>63</td><td >Заменить петлю, шубный крючок с учетом стоимости крючка</td><td >за 1 шт.</td><td>510</td><td>740</td></tr>
    <tr><td>64</td><td >Зашить порыв шва на подкладке за шов</td><td >за 1 шт.</td><td>490</td><td>710</td></tr>
    <tr><td>65</td><td >Зашить разрыв меха за 1см.</td><td >см.</td><td>190</td><td>280</td></tr>
    <tr><td>66</td><td >Удалить вытертость меха на кармане</td><td >за 1 шт.</td><td>1490</td><td>2160</td></tr>
    <tr><td>67</td><td >Удалить вытертость меха на сгибе борта</td><td >за 1 шт.</td><td>2490</td><td>3610</td></tr>
    <tr><td>68</td><td >Удалить вытертости меха по низу рукавов</td><td >1 пара</td><td>2100</td><td>3050</td></tr>
    <tr><td>69</td><td >Заменить мешковину кармана шубы</td><td >за 1 шт.</td><td>990</td><td>1440</td></tr>
    <tr><td>70</td><td colspan='4'><b>Замена молнии, включая фурнитуру</b></td></tr>
    <tr><td>70.1</td><td >На кармане, рукаве</td><td >за 1 шт.</td><td>2750</td><td>3990</td></tr>
    <tr><td>70.2</td><td >Центральная застежка</td><td >за 1 шт.</td><td>3890</td><td>5640</td></tr>
    <tr><td>71</td><td colspan='4'><b>Укоротить рукава</b></td></tr>
    <tr><td>71.1</td><td >Пришить отпоровшуюся подгибку</td><td >1 пара</td><td>990</td><td>1440</td></tr>
    <tr><td>71.2</td><td >Простой низ, гладкий</td><td >1 пара</td><td>2890</td><td>4190</td></tr>
    <tr><td>71.3</td><td >Сложный низ (манжеты, резинка, шлицы, разрезы, складки, оборки, и т.д.)</td><td >1 пара</td><td>3490</td><td>5060</td></tr>
    <tr><td>72</td><td colspan='4'><b>Укоротить низ шубы, жилета, п/шубка (длина до колена и ниже)</b></td></tr>
    <tr><td>72.1</td><td >Пришить отпоровшуюся подгибку</td><td >за 1 шт.</td><td>1990</td><td>2890</td></tr>
    <tr><td>72.2</td><td >Прямой низ, гладкий, подкладка пришита к низу</td><td >за 1 шт.</td><td>3490</td><td>5060</td></tr>
    <tr><td>72.3</td><td >Сложный низ (разрезы, закругленный борт, клеш, отлетная подкладка)</td><td >за 1 шт.</td><td>3990</td><td>5790</td></tr>
    <tr><td>73</td><td colspan='4'><b>Заменить подкладку в меховом жилете</b></td></tr>
    <tr><td>73.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >1 деталь</td><td>1390</td><td>2020</td></tr>
    <tr><td>73.2</td><td >Полная замена (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>3690</td><td>5350</td></tr>
    <tr><td>73.3</td><td >Карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>74</td><td colspan='4'><b>Заменить подкладку в полушубке (длина выше колена)</b></td></tr>
    <tr><td>74.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >за 1 деталь</td><td>2290</td><td>3320</td></tr>
    <tr><td>74.2</td><td >Полная замена ПРЯМОЙ покрой (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>4880</td><td>7080</td></tr>
    <tr><td>74.3</td><td >Полная замена покрой ТРАПЕЦИЯ (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>6690</td><td>9700</td></tr>
    <tr><td>74.4</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>75</td><td colspan='4'><b>Заменить подкладку в шубе (длина до колена и ниже) </b></td></tr>
    <tr><td>75.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >за 1 деталь</td><td>2590</td><td>3760</td></tr>
    <tr><td>75.2</td><td >Полная замена ПРЯМОЙ покрой (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>6190</td><td>8980</td></tr>
    <tr><td>75.3</td><td >Полная замена покрой ТРАПЕЦИЯ (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>8190</td><td>11880</td></tr>
    <tr><td>75.4</td><td >изготовить карман на подкладке</td><td >за 1 шт.</td><td>540</td><td>780</td></tr>
    <tr><td>76</td><td colspan='4'><b>Утеплить  меховой жилет</b></td></tr>
    <tr><td>76.1</td><td >Спинку (включая утеплитель)</td><td >за 1 шт.</td><td>3070</td><td>4450</td></tr>
    <tr><td>76.2</td><td >Полностью  (включая утеплитель)</td><td >за 1 шт.</td><td>3980</td><td>5770</td></tr>
    <tr><td>77</td><td colspan='4'><b>Утеплить полушубок (длина выше колена)</b></td></tr>
    <tr><td>77.1</td><td >Спинка+полочка без рукавов  (включая утеплитель)</td><td >за 1 шт.</td><td>3970</td><td>5760</td></tr>
    <tr><td>77.2</td><td >Полностью (включая утеплитель)</td><td >за 1 шт.</td><td>5930</td><td>8600</td></tr>
</table>

<p><i><small>Вещи в ремонт принимаются в чистом виде или после обработки в химчистке-прачечной</small></i></p>
<p><i><small>*Срок обработки изделия может быть увеличен технологом предприятия.</small></i></p>

<p><i><small>Стоимость услуги при наличии своей фурнитуры, своей подкладочной ткани или утеплителя составляет  75% от стоимости услуги по прейскуранту.</small></i></p>
<p><i><small>Другие акции и скидки на услуги при наличии своей фурнитуры, подкладочной ткани или утеплителя не распространяются.</small></i></p>






<h3><b>Стоимость услуг премиум ремонта одежды</b></h3>
<h3><b>Изделия из текстильных материалов</b></h3>
<h3><b>Брюки, юбка, платье, рубашка</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>78</td><td >Пришить пуговицу, вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>210</td><td>300</td></tr>
    <tr><td>79</td><td >Пришить погоны </td><td >1 пара</td><td>880</td><td>1280</td></tr>
    <tr><td>80</td><td >Пришить шеврон, светоотражающую ленту, фигурный элемент</td><td >за 1 шт.</td><td>510</td><td>740</td></tr>
    <tr><td>81</td><td >Ремонт петли, вешалки из ткани, шлевки или крючка на поясе</td><td >за 1 шт.</td><td>490</td><td>710</td></tr>
    <tr><td>82</td><td >Зашить разрыв шва за каждый шов</td><td >за 1 шт.</td><td>380</td><td>550</td></tr>
    <tr><td>83</td><td >Вживление ткани (1 участок**)</td><td >за 1 шт.</td><td>930</td><td>1350</td></tr>
    <tr><td>84</td><td >Декоративный ремонт разрыва ткани: заплата, тесьма, перенос деталей за каждый порыв</td><td >за 1 шт.</td><td>1290</td><td>1870</td></tr>
    <tr><td>85</td><td >Заменить мешковину кармана</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>86</td><td colspan='4'><b>Замена молнии, включая фурнитуру</b></td></tr>
    <tr><td>86.1</td><td >В юбке, брюках</td><td >за 1 шт.</td><td>1000</td><td>1450</td></tr>
    <tr><td>86.2</td><td >В платье, халате, блузе</td><td >за 1 шт.</td><td>1400</td><td>2030</td></tr>
    <tr><td>86.3</td><td >В свадебном, вечернем платье, корсете</td><td >за 1 шт.</td><td>2050</td><td>2970</td></tr>
    <tr><td>87</td><td colspan='4'><b>Укоротить низ брюк, джинсы</b></td></tr>
    <tr><td>87.1</td><td >Пришить отпоровшуюся подгибку  </td><td >1 пара</td><td>380</td><td>550</td></tr>
    <tr><td>87.2</td><td >Простой низ (без тесьмы, гладкие, без утеплителя) </td><td >1 пара</td><td>590</td><td>860</td></tr>
    <tr><td>87.3</td><td >Сложный низ, без молний (на тесьме, с манжетами, разрезами, с сохранением оригинальной строчки)</td><td >1 пара</td><td>810</td><td>1170</td></tr>
    <tr><td>87.4</td><td >Особо сложный низ с переносом молний, окантовкой низа, горнолыжные</td><td >1 пара</td><td>1370</td><td>1990</td></tr>
    <tr><td>88</td><td colspan='4'><b>Укоротить низ рубашки, повседневной юбки, платья / рукава</b></td></tr>
    <tr><td>88.1</td><td >Пришить отпоровшуюся подгибку</td><td >за 1 шт./пару</td><td>380</td><td>550</td></tr>
    <tr><td>88.2</td><td >Простой низ, гладкий</td><td >за 1 шт./пару</td><td>770</td><td>1120</td></tr>
    <tr><td>88.3</td><td >Сложный низ (разрезы, шлица или складка, фигурный низ, клеш, / манжеты, резинка, оборки, молнии и т.д.)</td><td >за 1 шт./пару</td><td>1030</td><td>1490</td></tr>
    <tr><td>88.4</td><td >Особо сложный (косой крой, пояс в блузоне, оборки, кружева, резинки, «кулиски», окантовки низа, с переносом шлицы и т.д.)</td><td >за 1 шт./пару</td><td>1550</td><td>2250</td></tr>
    <tr><td>89</td><td colspan='4'><b>Укоротить низ вечернего платья или юбки, низ свадебного платья или юбки</b></td></tr>
    <tr><td>89.1</td><td >верхний слой</td><td >за 1 шт.</td><td>2200</td><td>3190</td></tr>
    <tr><td>89.2</td><td >внутренний слой </td><td >за 1 шт.</td><td>1160</td><td>1680</td></tr>
    <tr><td>90</td><td colspan='4'><b>Заменить подкладку в юбке, брюках, платье, включая подкладку</b></td></tr>
    <tr><td>90.1</td><td >Замена в юбке</td><td >за 1 шт.</td><td>2850</td><td>4130</td></tr>
    <tr><td>90.2</td><td >Замена  в брюках</td><td >за 1 шт.</td><td>3970</td><td>5760</td></tr>
    <tr><td>90.3</td><td >Замена в повседневном платье без молнии</td><td >за 1 шт.</td><td>4320</td><td>6260</td></tr>
    <tr><td>90.4</td><td >Замена в повседневном платье с молнией</td><td >за 1 шт.</td><td>4580</td><td>6640</td></tr>
    <tr><td>90.5</td><td >Замена в вечернем платье</td><td >за 1 шт.</td><td>8290</td><td>12020</td></tr>
</table>

<h3><b>Премиум ремонт предметов домашнего интерьера</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>91</td><td >Укоротить шторы, пришить тесьму  </td><td >1м</td><td>380</td><td>550</td></tr>
    <tr><td>92</td><td >Заменить молнию в наволочке</td><td >за 1 шт.</td><td>720</td><td>1040</td></tr>
    <tr><td>93</td><td >Заменить молнию в пододеяльнике</td><td >за 1 шт.</td><td>1110</td><td>1610</td></tr>
    <tr><td>94</td><td >Уменьшить размер простыни, пододеяльника, скатерти</td><td >1 м</td><td>260</td><td>380</td></tr>
    <tr><td>95</td><td >Уменьшить размер одеяла</td><td >1 м</td><td>620</td><td>900</td></tr>
    <tr><td>96</td><td >Восстановить окантовку  края на одеяле</td><td >1 м</td><td>640</td><td>930</td></tr>
    <tr><td>97</td><td >Машинная штопка или техническая заплата разрыва ткани  на шторе, скатерти, п/белье за каждый порыв</td><td >за 1 шт.</td><td>610</td><td>880</td></tr>
    <tr><td>98</td><td >Декоративный ремонт разрыва ткани на шторе, скатерти,  п/белье за каждый порыв</td><td >за 1 шт.</td><td>1160</td><td>1680</td></tr>
    <tr><td>99</td><td >Машинная штопка или техническая заплата разрыва ткани на одеяле с наполнителем за каждый порыв</td><td >за 1 шт.</td><td>1040</td><td>1510</td></tr>
    <tr><td>100</td><td >Декоративный ремонт разрыва ткани на одеяле с наполнителем за каждый порыв</td><td >за 1 шт.</td><td>1270</td><td>1840</td></tr>
</table>
<p><i><small>Вещи в ремонт принимаются в чистом виде или после обработки в химчистке-прачечной</small></i></p>
<p><i><small>*Исключая нерабочие дни</small></i></p>
<p><i><small>**Площадь участка составляет 1см*1см</small></i></p>
<p><i><small>Стоимость услуги при наличии своей фурнитуры, своей подкладочной ткани или утеплителя составляет  75% от стоимости услуги по прейскуранту.</small></i></p>
<p><i><small>Другие акции и скидки на услуги при наличии своей фурнитуры, подкладочной ткани или утеплителя не распространяются.</small></i></p>








<h3><b>Изделия без утеплителя:</b></h3>
<h3><b>Жилет, пиджак, китель, куртка, плащ, пальто, комбинезон</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>101</td><td >Пришить пуговицу, вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>250</td><td>360</td></tr>
    <tr><td>102</td><td >Пришить погоны</td><td >1 пара</td><td>880</td><td>1280</td></tr>
    <tr><td>103</td><td >Пришить шеврон, светоотражающую ленту, фигурный элемент</td><td >за 1 шт.</td><td>510</td><td>740</td></tr>
    <tr><td>104</td><td >Ремонт и изготовление петли, вешалки из ткани, шлевки или крючка на поясе</td><td >за 1 шт.</td><td>480</td><td>700</td></tr>
    <tr><td>105</td><td >Зашить разрыв шва за  каждый шов</td><td >за 1 шт.</td><td>510</td><td>740</td></tr>
    <tr><td>106</td><td >Вживление ткани (1 участок**)</td><td >за 1 шт.</td><td>1170</td><td>1700</td></tr>
    <tr><td>107</td><td >Декоративный ремонт разрыва ткани: заплата, тесьма, перенос деталей за каждый порыв</td><td >за 1 шт.</td><td>2070</td><td>3000</td></tr>
    <tr><td>108</td><td >Заменить мешковину кармана</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>109</td><td colspan='4'><b>Замена молнии, включая фурнитуру </b></td></tr>
    <tr><td>109.1</td><td >На кармане, рукаве</td><td >за 1 шт.</td><td>1290</td><td>1870</td></tr>
    <tr><td>109.2</td><td >Центральная застежка с пластиковой молнией</td><td >за 1 шт.</td><td>2180</td><td>3160</td></tr>
    <tr><td>109.3</td><td >Центральная застежка с металлической молнией</td><td >за 1 шт.</td><td>2570</td><td>3730</td></tr>
    <tr><td>110</td><td colspan='4'><b>Укоротить низ плаща, пальто, жилета, пиджака, куртки / рукава</b></td></tr>
    <tr><td>110.1</td><td >Пришить отпоровшуюся подгибку</td><td >за 1 шт./пару</td><td>720</td><td>1040</td></tr>
    <tr><td>110.2</td><td >Простой низ, гладкий</td><td >за 1 шт./пару</td><td>1680</td><td>2440</td></tr>
    <tr><td>110.3</td><td >Сложный низ (разрезы, шлицы, складки, закругленный борт, клеш)</td><td >за 1 шт./пару</td><td>2200</td><td>3190</td></tr>
    <tr><td>110.4</td><td >Особо сложный (фигурный низ, пояс, оборки, кружева, резинки, «кулиски», окантовки низа и т.д.)</td><td >за 1 шт./пару</td><td>2560</td><td>3710</td></tr>
    <tr><td>111</td><td colspan='4'><b>Замена подкладки в жилете</b></td></tr>
    <tr><td>111.1</td><td >Частичная замена (без изготовления карманов и включая подкладку)</td><td >за 1 деталь</td><td>1290</td><td>1870</td></tr>
    <tr><td>111.2</td><td >Полная замена (без изготовления карманов и включая подкладку)</td><td >за 1 шт.</td><td>3380</td><td>4900</td></tr>
    <tr><td>111.3</td><td >Карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>112</td><td colspan='4'><b>Замена подкладки в пиджаке, куртке, плаще, пальто</b></td></tr>
    <tr><td>112.1</td><td >Частичная замена (без изготовления карманов и включая подкладку)</td><td >за 1 деталь</td><td>2390</td><td>3470</td></tr>
    <tr><td>112.2</td><td >Полная замена (без изготовления карманов и включая подкладку)</td><td >за 1 шт.</td><td>5450</td><td>7900</td></tr>
    <tr><td>112.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
</table>



<h3><b>Утепленные изделия:</b></h3>
<h3><b>Куртка, жилет, плащ, пальто, комбинезон</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>113</td><td >Пришить пуговицу, металлическую вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>260</td><td>380</td></tr>
    <tr><td>114</td><td >Пришить погоны</td><td >1 пара</td><td>880</td><td>1280</td></tr>
    <tr><td>115</td><td >Пришить шеврон, светоотражающую ленту, фигурный элемент</td><td >за 1 шт.</td><td>510</td><td>740</td></tr>
    <tr><td>116</td><td >Ремонт петли, вешалки из ткани, шлевки или крючка на поясе</td><td >за 1 шт.</td><td>640</td><td>930</td></tr>
    <tr><td>117</td><td >Ремонт разрыва шва за каждый шов</td><td >за 1 шт.</td><td>640</td><td>930</td></tr>
    <tr><td>118</td><td >Вживление ткани (1 участок**)</td><td >за 1 шт.</td><td>1350</td><td>1960</td></tr>
    <tr><td>119</td><td >Декоративный ремонт разрыва ткани: заплата, тесьма, перенос деталей за каждый  порыв</td><td >за 1 шт.</td><td>2200</td><td>3190</td></tr>
    <tr><td>120</td><td >Заменить мешковину кармана</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>121</td><td colspan='4'><b>Замена молнии, включая фурнитуру</b></td></tr>
    <tr><td>121.1</td><td >На кармане, рукаве</td><td >за 1 шт.</td><td>1810</td><td>2620</td></tr>
    <tr><td>121.2</td><td >Центральная застежка, пластиковая молния</td><td >за 1 шт.</td><td>2930</td><td>4250</td></tr>
    <tr><td>121.3</td><td >Центральная застежка, металлическая молния</td><td >за 1 шт.</td><td>3380</td><td>4900</td></tr>
    <tr><td>122</td><td colspan='4'><b>Укоротить низ жилета, куртки, плаща, пальто / рукава</b></td></tr>
    <tr><td>122.1</td><td >Пришить отпоровшуюся подгибку</td><td >за 1 шт./пару</td><td>850</td><td>1230</td></tr>
    <tr><td>122.2</td><td >Простой низ, гладкий</td><td >за 1 шт./пару</td><td>1940</td><td>2810</td></tr>
    <tr><td>122.3</td><td >Сложный низ (разрезы, складки, закругленный борт, клеш)</td><td >за 1 шт./пару</td><td>2390</td><td>3470</td></tr>
    <tr><td>122.4</td><td >Особо сложный (фигурный низ, пояс, оборки, кружева, резинки, «кулиски», окантовки низа и т.д.)</td><td >за 1 шт./пару</td><td>2850</td><td>4130</td></tr>
    <tr><td>123</td><td colspan='4'><b>Замена подкладки в жилете</b></td></tr>
    <tr><td>123.1</td><td >Частичная замена (без изготовления карманов и включая подкладку)</td><td >1 деталь</td><td>1680</td><td>2440</td></tr>
    <tr><td>123.2</td><td >Полная замена (без изготовления карманов и включая подкладку)</td><td >за 1 шт.</td><td>3890</td><td>5640</td></tr>
    <tr><td>123.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>124</td><td colspan='4'><b>Замена подкладки в  куртке, плаще, пальто </b></td></tr>
    <tr><td>124.1</td><td >Частичная замена (без изготовления карманов и включая подкладку)</td><td >за 1 деталь</td><td>2650</td><td>3840</td></tr>
    <tr><td>124.2</td><td >Полная замена (без изготовления карманов и включая подкладку)</td><td >за 1 шт.</td><td>5750</td><td>8340</td></tr>
    <tr><td>124.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
</table>
<p><i><small>*Исключая нерабочие дни</small></i></p>
<p><i><small>**Площадь участка составляет 1см*1см</small></i></p>
<p><i><small>Стоимость услуги при наличии своей фурнитуры, своей подкладочной ткани или утеплителя составляет  75% от стоимости услуги по прейскуранту.</small></i></p>
<p><i><small>Другие акции и скидки на услуги при наличии своей фурнитуры, подкладочной ткани или утеплителя не распространяются.</small></i></p>






<h3><b>Коже-замшевые изделия, дубленка</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>125</td><td >Пришить пуговицу, металлическую вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>330</td><td>480</td></tr>
    <tr><td>126</td><td >Ремонт (изготовление)  петли, вешалки из кожи</td><td >за 1 шт.</td><td>770</td><td>1120</td></tr>
    <tr><td>127</td><td >Ремонт разрыва шва за каждый шов</td><td >за 1 шт.</td><td>770</td><td>1120</td></tr>
    <tr><td>128</td><td >Вживление ткани (1 участок**)</td><td >за 1 шт.</td><td>2210</td><td>3200</td></tr>
    <tr><td>129</td><td >Декоративный ремонт разрыва кожи: заплата, тесьма, перенос деталей за каждый  порыв</td><td >за 1 шт.</td><td>2380</td><td>3450</td></tr>
    <tr><td>130</td><td >Заменить мешковину кармана</td><td >за 1 шт.</td><td>770</td><td>1120</td></tr>
    <tr><td>131</td><td colspan='4'><b>Замена молнии, включая фурнитуру</b></td></tr>
    <tr><td>131.1</td><td >На кармане, рукаве</td><td >за 1 шт.</td><td>2200</td><td>3190</td></tr>
    <tr><td>131.2</td><td >Центральная застежка</td><td >за 1 шт.</td><td>3740</td><td>5420</td></tr>
    <tr><td>132</td><td colspan='4'><b>Укоротить низ рубашки, брюк, повседневной юбки, платья / низ рукавов рубашки</b></td></tr>
    <tr><td>132.1</td><td >Пришить или подклеить отпоровшуюся подгибку </td><td >за 1 шт./пару</td><td>490</td><td>710</td></tr>
    <tr><td>132.2</td><td >Простой низ, гладкий, без утеплителя</td><td >за 1 шт./пару</td><td>900</td><td>1310</td></tr>
    <tr><td>132.3</td><td >Сложный низ (разрезы, шлица или складка, фигурный низ, клеш, при наличии утеплителя)</td><td >за 1 шт./пару</td><td>1160</td><td>1680</td></tr>
    <tr><td>132.4</td><td >Особо сложный (косой крой, пояс в блузоне, оборки, кружева, резинки, «кулиски», окантовки низа и т.д.)</td><td >за 1 шт./пару</td><td>1810</td><td>2620</td></tr>
    <tr><td>133</td><td colspan='4'><b>Укоротить рукава дубленки, куртки</b></td></tr>
    <tr><td>133.1</td><td >Пришить или подклеить отпоровшуюся подгибку</td><td >1 пара</td><td>1030</td><td>1490</td></tr>
    <tr><td>133.2</td><td >Простой низ, гладкий</td><td >1 пара</td><td>2200</td><td>3190</td></tr>
    <tr><td>133.3</td><td >Сложный низ (манжеты, резинка, шлицы, разрезы, складки, оборки, и т.д.)</td><td >1 пара</td><td>2850</td><td>4130</td></tr>
    <tr><td>133.4</td><td >Особо сложный с переносом молний, окантовкой низа</td><td >1 пара</td><td>3500</td><td>5080</td></tr>
    <tr><td>134</td><td colspan='4'><b>Укоротить низ жилета, куртки, пальто </b></td></tr>
    <tr><td>134.1</td><td >Пришить или подклеить отпоровшуюся подгибку</td><td >за 1 шт.</td><td>1090</td><td>1580</td></tr>
    <tr><td>134.2</td><td >Простой низ, гладкий</td><td >за 1 шт.</td><td>2720</td><td>3940</td></tr>
    <tr><td>134.3</td><td >Сложный низ (разрезы, складки, закругленный борт, клеш)</td><td >за 1 шт.</td><td>3500</td><td>5080</td></tr>
    <tr><td>134.4</td><td >Особо сложный (фигурный низ, пояс, резинки, окантовки низа)</td><td >за 1 шт.</td><td>4280</td><td>6210</td></tr>
    <tr><td>135</td><td colspan='4'><b>Замена подкладки в жилете</b></td></tr>
    <tr><td>135.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >за 1 деталь</td><td>1760</td><td>2550</td></tr>
    <tr><td>135.2</td><td >Полная замена (без изготовления карманов включая подкладку)</td><td >за 1 шт.</td><td>4280</td><td>6210</td></tr>
    <tr><td>135.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>136</td><td colspan='4'><b>Замена подкладки в куртке, плаще, пальто </b></td></tr>
    <tr><td>136.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >за 1 деталь</td><td>2780</td><td>4030</td></tr>
    <tr><td>136.2</td><td >Полная замена (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>6100</td><td>8850</td></tr>
    <tr><td>136.3</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
</table>


<h3><b>Дополнительные скорняжные работы</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>137</td><td colspan='4'><b>Изготовить (перекрой) кожа, дубленки</b></td></tr>
    <tr><td>137.1</td><td >Манжеты</td><td >за 1 пару</td><td>2210</td><td>3200</td></tr>
    <tr><td>137.2</td><td >Капюшон</td><td >за 1 шт.</td><td>2600</td><td>3770</td></tr>
    <tr><td>137.3</td><td >Воротник стойка</td><td >за 1 шт.</td><td>2600</td><td>3770</td></tr>
    <tr><td>137.4</td><td >Воротник отложной</td><td >за 1 шт.</td><td>3250</td><td>4710</td></tr>
    <tr><td>138</td><td colspan='4'><b>Изготовить (перекрой) натуральный мех</b></td></tr>
    <tr><td>138.1</td><td >Манжеты</td><td >за 1 пару</td><td>5850</td><td>8480</td></tr>
    <tr><td>138.2</td><td >Капюшон</td><td >за 1 шт.</td><td>7800</td><td>11310</td></tr>
    <tr><td>138.3</td><td >Воротник стойка</td><td >за 1 шт.</td><td>3900</td><td>5660</td></tr>
    <tr><td>138.4</td><td >Воротник отложной</td><td >за 1 шт.</td><td>6500</td><td>9430</td></tr>
    <tr><td>138.5</td><td >Замена меховой опушки</td><td >за 10 см</td><td>200</td><td>290</td></tr>
    <tr><td>138.6</td><td >Исправление деформации изделия</td><td >за 1 кв. дм</td><td>780</td><td>1130</td></tr>
    <tr><td>138.7</td><td >Замена меховой детали (без стоимости меха)</td><td >за 1 шт.</td><td>5850</td><td>8480</td></tr>
</table>
<p><i><small>Вещи в ремонт принимаются в чистом виде или после обработки в химчистке-прачечной</small></i></p>
<p><i><small>*Срок обработки изделия может быть увеличен технологом предприятия.</small></i></p>
<p><i><small>**Площадь участка составляет 1см*1см</small></i></p>
<p><i><small>Стоимость услуги при наличии своей фурнитуры, своей подкладочной ткани или утеплителя составляет  75% от стоимости услуги по прейскуранту.</small></i></p>
<p><i><small>Другие акции и скидки на услуги при наличии своей фурнитуры, подкладочной ткани или утеплителя не распространяются.</small></i></p>







<h3><b>Премиум ремонт одежды из натурального меха</b></h3>
<p><i><small>возможность осуществления каждой операции определяется технологом</small></i></p>
<h3><b>Меховой жилет, шуба короткая и длинная</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>139</td><td >Пришить пуговицу, вешалку (включая фурнитуру)</td><td >за 1 шт.</td><td>380</td><td>550</td></tr>
    <tr><td>140</td><td >Заменить петлю, шубный крючок с учетом стоимости крючка</td><td >за 1 шт.</td><td>660</td><td>960</td></tr>
    <tr><td>141</td><td >Зашить порыв шва на подкладке за шов</td><td >за 1 шт.</td><td>640</td><td>930</td></tr>
    <tr><td>142</td><td >Зашить разрыв меха за 1см.</td><td >см.</td><td>250</td><td>360</td></tr>
    <tr><td>143</td><td >Удалить вытертость меха на кармане</td><td >за 1 шт.</td><td>1940</td><td>2810</td></tr>
    <tr><td>144</td><td >Удалить вытертость меха на сгибе борта</td><td >за 1 шт.</td><td>3240</td><td>4700</td></tr>
    <tr><td>145</td><td >Удалить вытертости меха по низу рукавов</td><td >1 пара</td><td>2730</td><td>3960</td></tr>
    <tr><td>146</td><td >Заменить мешковину кармана шубы</td><td >за 1 шт.</td><td>1290</td><td>1870</td></tr>
    <tr><td>147</td><td colspan='4'><b>Замена молнии, включая фурнитуру</b></td></tr>
    <tr><td>147.1</td><td >На кармане, рукаве</td><td >за 1 шт.</td><td>3580</td><td>5190</td></tr>
    <tr><td>147.2</td><td >Центральная застежка</td><td >за 1 шт.</td><td>5060</td><td>7340</td></tr>
    <tr><td>148</td><td colspan='4'><b>Укоротить рукава</b></td></tr>
    <tr><td>148.1</td><td >Пришить отпоровшуюся подгибку</td><td >1 пара</td><td>1290</td><td>1870</td></tr>
    <tr><td>148.2</td><td >Простой низ, гладкий</td><td >1 пара</td><td>3760</td><td>5450</td></tr>
    <tr><td>148.3</td><td >Сложный низ (манжеты, резинка, шлицы, разрезы, складки, оборки, и т.д.)</td><td >1 пара</td><td>4540</td><td>6580</td></tr>
    <tr><td>149</td><td colspan='4'><b>Укоротить низ шубы, жилета, п/шубка (длина до колена и ниже)</b></td></tr>
    <tr><td>149.1</td><td >Пришить отпоровшуюся подгибку</td><td >за 1 шт.</td><td>2590</td><td>3760</td></tr>
    <tr><td>149.2</td><td >Прямой низ, гладкий, подкладка пришита к низу</td><td >за 1 шт.</td><td>4540</td><td>6580</td></tr>
    <tr><td>149.3</td><td >Сложный низ (разрезы, закругленный борт, клеш, отлетная подкладка)</td><td >за 1 шт.</td><td>5190</td><td>7530</td></tr>
    <tr><td>150</td><td colspan='4'><b>Заменить подкладку в меховом жилете</b></td></tr>
    <tr><td>150.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >1 деталь</td><td>1810</td><td>2620</td></tr>
    <tr><td>150.2</td><td >Полная замена (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>4800</td><td>6960</td></tr>
    <tr><td>150.3</td><td >Карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>151</td><td colspan='4'><b>Заменить подкладку в полушубке (длина выше колена)</b></td></tr>
    <tr><td>151.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >за 1 деталь</td><td>2980</td><td>4320</td></tr>
    <tr><td>151.2</td><td >Полная замена ПРЯМОЙ покрой (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>6340</td><td>9190</td></tr>
    <tr><td>151.3</td><td >Полная замена покрой ТРАПЕЦИЯ (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>8700</td><td>12620</td></tr>
    <tr><td>151.4</td><td >За каждый карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>152</td><td colspan='4'><b>Заменить подкладку в шубе (длина до колена и ниже) </b></td></tr>
    <tr><td>152.1</td><td >Частичная замена (без изготовления карманов, включая подкладку)</td><td >за 1 деталь</td><td>3370</td><td>4890</td></tr>
    <tr><td>152.2</td><td >Полная замена ПРЯМОЙ покрой (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>8050</td><td>11670</td></tr>
    <tr><td>152.3</td><td >Полная замена покрой ТРАПЕЦИЯ (без изготовления карманов, включая подкладку)</td><td >за 1 шт.</td><td>10650</td><td>15440</td></tr>
    <tr><td>152.4</td><td >изготовить карман на подкладке</td><td >за 1 шт.</td><td>700</td><td>1020</td></tr>
    <tr><td>153</td><td colspan='4'><b>Утеплить  меховой жилет</b></td></tr>
    <tr><td>153.1</td><td >Спинку (включая утеплитель)</td><td >за 1 шт.</td><td>3990</td><td>5790</td></tr>
    <tr><td>153.2</td><td >Полностью  (включая утеплитель)</td><td >за 1 шт.</td><td>5170</td><td>7500</td></tr>
    <tr><td>154</td><td colspan='4'><b>Утеплить полушубок (длина выше колена)</b></td></tr>
    <tr><td>154.1</td><td >Спинка+полочка без рукавов  (включая утеплитель)</td><td >за 1 шт.</td><td>5160</td><td>7480</td></tr>
    <tr><td>154.2</td><td >Полностью (включая утеплитель)</td><td >за 1 шт.</td><td>7710</td><td>11180</td></tr>
</table>











<h3><b>Ремонт аксессуаров и сумок</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>155</td><td >Замена молнии, включая фурнитуру</td><td >за 1 шт.</td><td>3450</td><td>5000</td></tr>
    <tr><td>156</td><td >Замена подкладки (с учетом изготовления 2-х карманов, включая стоимость подкладки)</td><td >за 1 шт.</td><td>2790</td><td>4050</td></tr>
</table>
<h3><b>Нанесение монограмм и вензеля</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>157</td><td colspan='4'><b>Нанесение монограмм*** на воротник, манжеты, карман</b></td></tr>
    <tr><td>157.1</td><td >Изделия из текстиля</td><td >за 1 шт.</td><td>470</td><td>680</td></tr>
    <tr><td>157.2</td><td >Коже-замшевые изделия, дубленка</td><td >за 1 шт.</td><td>1500</td><td>2180</td></tr>
    <tr><td>158</td><td colspan='4'><b>Нанесение вензеля*** на воротник, манжеты, карман</b></td></tr>
    <tr><td>158.1</td><td >Изделия из текстиля</td><td >за 1 шт.</td><td>620</td><td>900</td></tr>
    <tr><td>158.2</td><td >Коже-замшевые изделия, дубленка</td><td >за 1 шт.</td><td>2300</td><td>3340</td></tr>
</table>
"<p><i><small>**Обязательными условиями для принятия изделия на нанесение монограммы или вензеля является химическая чистка изделия.
            Величина символа монограммы: 2см х 2см. Максимальная длинна 3 символа</small></i></p>"
<p><i><small>Площадь нанесения вензеля: высота до 2 см; ширина до 6 см</small></i></p>
<p><i><small>Цвет нанесения: черный, белый, красный, синий, зеленый, желтый.</small></i></p>

<h3><b>Изделия из трикотажа</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>159</td><td >Устранение порыва на трикотаже</td><td >за 1кв.см</td><td>1290</td><td>1870</td></tr>
    <tr><td>160</td><td >Устранение зацепа на трикотаже</td><td >за 1 шт.</td><td>190</td><td>280</td></tr>
    <tr><td>161</td><td >Укоротить рукава на трикотажном изделии  (методом высекания)</td><td >1 пара</td><td>3500</td><td>5080</td></tr>
    <tr><td>162</td><td >Укоротить низ трикотажного изделия: брюки, рубашка, повседневная юбка, платье (методом высекания)</td><td > за 1 шт.</td><td>4500</td><td>6530</td></tr>
</table>
<p><i><small>Вещи в ремонт принимаются в чистом виде или после обработки в химчистке-прачечной</small></i></p>
<p><i><small>*Срок обработки изделия может быть увеличен технологом предприятия.</small></i></p>
<p><i><small></small></i></p>
<p><i><small>Стоимость услуги при наличии своей фурнитуры, своей подкладочной ткани или утеплителя составляет  75% от стоимости услуги по прейскуранту.</small></i></p>
<p><i><small>Другие акции и скидки на услуги при наличии своей фурнитуры, подкладочной ткани или утеплителя не распространяются.</small></i></p>

<h3><b>Другие работы по мелкому ремонту***</b></h3>
<table cellpadding="0" cellspacing="0">
    <tr><td rowspan='3' colspan='2'><b>Наименование услуги</b></td><td rowspan='3'><b><small>ед. изм.</small></b></td><td colspan='2'><b><small>Стоимость, руб.</small></b></td></tr>
    <tr><td><b><small>стандарт:</small></b></td><td><b><small>экспресс:</small></b></td></tr><tr><td><b><small>7 суток*</small></b></td><td><b><small>3 суток*</small></b></td></tr>
    <tr><td>169</td><td >Дополнительная услуга (текстиль)</td><td >за 1 шт.</td><td>100</td><td>150</td></tr>
    <tr><td>170</td><td >Дополнительная услуга (натуральный мех, КЗА)</td><td >за 1 шт.</td><td>500</td><td>730</td></tr>
</table>
<p><i><small>*** Услуга оказывается по согласованию с технологом</small></i></p>

