
<p><b>Стимулирующая маркетинговая акция:</b> скидка 18% на чистку двух пар сникеров (обувь спортивного стиля, кроссовки или по другому спортивная обувь).</p>
<br>

<p><b>Период действия Акции:</b> с 04 по 17 апреля 2022 г. включительно.</p><br>

<p><b>Главное условие Акции:</b> скидка 18% действует на чистку двух пар сникеров на всех точках продаж, в том числе при заказе услуги выезд.</p>
<br>

<p><b>Территория действия Акции:</b> в розничной сети химчисток «Диана» и при заказе услуг в приёмных пунктах и на выезде в г. Москва и Московской области и Регионах</p>
<br>
<ol>
    <li>Скидка распространяется на следующий ассортимент прейскуранта: Спортивная обувь, домашняя обувь.</li>
    <li>Скидка 18% действует с 01 по 17 апреля на заказ услуг физическими лицами.</li>
    <li>Скидка 18% не суммируется с другими скидками и специальными предложениями в т.ч. по дисконтным картам «Диана», по дисконтным картам партнеров бренда.</li>
    <li>По условиям Акции, в рамках одного заказа Клиент может сдать не менее 2-х пар сникеров и получить скидку 18%. Если клиент сдаёт менее одной пары сникеров, скидка не предоставляется.</li>
    <li>Скидка распространяется на простой, сложный ассортимент, на услуги «ЭКОчистка», «ваш персональный технолог».</li>
</ol>
